{"src": {"itos": ["<pad>", "<bos>", "<eos>", "<unk>", "'", ",", "-", ".", "1", "2", "4", "9", "<tgl>", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "n͠", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "ë", "ñ", "…"]}, "tgt": {"itos": ["<pad>", "<bos>", "<eos>", "<unk>", "baɪ̯.lɐˈɾɪn̪", "baɪ̯.lɪŋ.ɡwɐˈlis.mo", "baɪ̯.ʔɐˈwaŋ", "baɪ̯ˈbaɪ̯", "baɪ̯ˈbaː.jɪn̪", "baɪ̯ˈn̪il.jɐ", "baɪ̯ˈsak̚", "baɪ̯ˈt̪aŋ", "baɪ̯ˈwaŋ", "baɪ̯ˈʔoŋ", "baɪ̯ˌt̪am", "baʊ̯ˈt̪is.mo", "beɪ̯ˈwaŋ", "bjo.loˈhiː.jɐ", "bjo.ɡɾɐ.pɪˈxal", "bjo.ʔɪm.poɾˌmaː.t̪ɪˈxa", "bjoˈlon̪", "bjoˈlɛn̪.t̪o", "bjoˈlɛː.t̪ɐ", "bjoˈlɪn̪", "bjoˌpiː.sɪˈxa", "bjɐˈhɛː.ɾo", "bjɐˈn̪an̪", "bjɛˈn̪an̪", "bjʊˈmaː.hɛ", "blɐs.pɛˈmiː.jɐ", "blɐsˈpɛm.jɐ", "blɐŋˈkɛː.t̪ɛ", "bo.hɐɡˈhaɡ̚", "bo.lɐˈd̪oɾ", "bo.lɛˈt̪ɪn̪", "bo.lɪlˈjaː.so", "bo.lʊpˈt̪woː.so", "bo.t̪oˈhan̪", "bo.xaɪ̯ˈpaː.t̪o", "bo.xaɪ̯ˈsɛn̪.d͡ʒo", "bo.xɐ.bʊˈlaɾ.jo", "bo.ɣɐmˈbil.jɐ", "bo.ɾɐtˈt͡ʃɛː.ɾo", "bo.ɾɐtˈt͡ʃɛː.ɾɐ", "bo.ɾɪˈxaː.d̪ɐ", "bok.sɪˈŋɛː.ɾo", "bolˈt̪aː.hɛ", "bomˈbaɪ̯", "bomˈbil.jɐ", "bon̪ˈd͡ʒɪŋ", "boɾˈd̪a", "boɾˈd̪on̪", "boˈd̪ɛː.ɣɐ", "boˈlil.jo", "boˈluː.blɛ", "boˈlɛː.ɾo", "boˈn̪iː.t̪o", "boˈn̪ɛː.t̪ɛ", "boˈt̪an̪.t̪ɛ", "boˈt̪iː.xɐ", "boˈt̪oŋ", "boˈt̪oː.n̪ɛs", "boˈt̪ɛl.jɐ", "boˈxal", "boˌt̪aː.n̪ɪˈxa", "bwɐˈɣɪn̪", "bwɪˈsan̪", "bɐ", "bɐ.baɪ̯ˈlan̪", "bɐ.baɪ̯ˈsot̪̚", "bɐ.bɐ.sɐˈhɪn̪", "bɐ.bɐˈhɪn̪", "bɐ.bɐˈhɪŋ", "bɐ.bɐˈjaː.ɾɐn̪", "bɐ.bɐˈlaʔ", "bɐ.bɐˈʔɛː.ɾo", "bɐ.hɐn̪ˈd̪aʔ", "bɐ.hɐɡˈsuː.baɪ̯", "bɐ.hɐˈmjaː.n̪o", "bɐ.hɐˈmjaː.n̪ɐ", "bɐ.hɐˈɣan̪", "bɐ.jo.ɡɾɐ.pɪˈxal", "bɐ.jo.ɡɾɐˈpiː.jɐ", "bɐ.joˈlɛn̪.t̪ɛ", "bɐ.joˈɡɾap.jɐ", "bɐ.jɐˈn̪iː.hɐn̪", "bɐ.jɐˈwaŋ", "bɐ.jɐˈɾɪn̪", "bɐ.jɪˈxɪʔ", "bɐ.lɐ.sɐˈd̪oɾ", "bɐ.lɐ.xʊˈbaː.xɪn̪", "bɐ.lɐkˈbak̚", "bɐ.lɐkˈjot̪̚", "bɐ.lɐkˈsiː.lɐʔ", "bɐ.lɐn̪.t̪ʊˈxɪs", "bɐ.lɐn̪ˈsaŋ", "bɐ.lɐn̪ˈt̪uː.ɣɪʔ", "bɐ.lɐŋˈkas", "bɐ.lɐɡˈhan̪", "bɐ.lɐɡˈhɪn̪", "bɐ.lɐɡˈlaː.wɐs", "bɐ.lɐɡˈt̪as", "bɐ.lɐˈbiː.ɣɐʔ", "bɐ.lɐˈhiː.bo", "bɐ.lɐˈhoʔ", "bɐ.lɐˈlaɪ̯.xɐ", "bɐ.lɐˈsaː.hɪn̪", "bɐ.lɐˈsiː.n̪ɐʔ", "bɐ.lɐˈsuː.bɐs", "bɐ.lɐˈxaŋ", "bɐ.lɐˈxiː.lɐn̪", "bɐ.lɐˈxuː.bɐk̚", "bɐ.lɐˈŋaʊ̯", "bɐ.lɐˈŋaʔ", "bɐ.lɐˈɣaʔ", "bɐ.lɐˈʔiː.lo", "bɐ.lɐˈʔɪd̪̚", "bɐ.lɐˌhiː.boŋ", "bɐ.lɛn̪ˈt̪iː.jɐ", "bɐ.lɪ.d̪ɐˈʃon̪", "bɐ.lɪ.saʊ̯ˈsaʊ̯", "bɐ.lɪ.sʊn̪ˈsoŋ", "bɐ.lɪ.sʊpˈliː.ŋɐn̪", "bɐ.lɪ.sʊˈsoʔ", "bɐ.lɪ.t̪ɐkˈt̪ak̚", "bɐ.lɪ.t̪ɐkˈt̪aː.xɐn̪", "bɐ.lɪ.xʊtˈt͡ʃa", "bɐ.lɪ.ŋʊɪ̯ˈŋoɪ̯", "bɐ.lɪkˈbaː.jɐn̪", "bɐ.lɪkˈswa", "bɐ.lɪkˈt̪ad̪̚", "bɐ.lɪkˈwas", "bɐ.lɪmˈbɪŋ", "bɐ.lɪn̪.t̪ɐ.t̪ɐˈwo", "bɐ.lɪn̪.t̪ɐ.t̪ɐˈʔo", "bɐ.lɪn̪.t̪ɐˈt̪aʊ̯", "bɐ.lɪn̪.t̪ɐˈwak̚", "bɐ.lɪn̪ˈd̪as", "bɐ.lɪn̪ˈd̪aŋ", "bɐ.lɪn̪ˈt̪oŋ", "bɐ.lɪn̪ˈt̪uː.n̪aɪ̯", "bɐ.lɪn̪ˈt̪uː.n̪ɐʔ", "bɐ.lɪn̪ˈt͡ʃak̚", "bɐ.lɪsˈkad̪̚", "bɐ.lɪŋ.kɪˈn̪iː.t̪ɐn̪", "bɐ.lɪŋˈhoɪ̯", "bɐ.lɪɡ.t̪ɐˈɾɪn̪", "bɐ.lɪɡˈhoʔ", "bɐ.lɪɡˈt̪ad̪̚", "bɐ.lɪˈbat̪̚", "bɐ.lɪˈbaɡ̚", "bɐ.lɪˈlɪŋ", "bɐ.lɪˈt̪aː.ʔɐn̪", "bɐ.lɪˈt̪ok̚", "bɐ.lɪˈwas", "bɐ.lɪˈwɪs", "bɐ.lɪˈxaː.t̪ɪn̪", "bɐ.lɪˈxoʔ", "bɐ.lɪˈxɪn̪", "bɐ.lʊ.xɐˈn̪aɡ̚", "bɐ.lʊkˈt̪ot̪̚", "bɐ.lʊm.bɐˈluː.n̪ɐn̪", "bɐ.n̪oɡˈlaː.wɪn̪", "bɐ.n̪ɐˈba", "bɐ.n̪ɐˈlɪn̪", "bɐ.n̪ɪˈd̪oː.so", "bɐ.n̪ɪˈd̪oː.sɐ", "bɐ.sɐ.bɐˈsɛː.ɾo", "bɐ.sɐ.ɣʊˈlɛː.ɾo", "bɐ.sɐˈʔɪn̪", "bɐ.sɛˈhan̪", "bɐ.sʊ.ɾɐˈhan̪", "bɐ.sʊˈɾɛː.ɾo", "bɐ.sʊˈɾɛː.ɾɐ", "bɐ.t̪ɐbˈja", "bɐ.t̪ɐlˈjon̪", "bɐ.t̪ɐŋˈɡɛː.ɲo", "bɐ.t̪ɐŋˈɡɛː.ɲɐ", "bɐ.t̪ɐˈlan̪", "bɐ.t̪ɛɾˈja", "bɐ.t̪ɛˈɾiː.jɐ", "bɐ.t̪ɪ.xɐˈbɛː.sɐ", "bɐ.t̪ɪmˈjɛn̪.t̪o", "bɐ.t̪ɪˈd̪oɾ", "bɐ.t̪ɪˈmjɛn̪.t̪o", "bɐ.t̪ɪˈxan̪", "bɐ.t̪ɪˈxuː.sɪn̪", "bɐ.t̪ɪˈŋaʊ̯", "bɐ.t̪ɪˈŋaː.wɐn̪", "bɐ.t̪ʊ.bɐˈlaː.n̪ɪʔ", "bɐ.t̪ʊ.bɪˈŋɪ", "bɐ.t̪ʊ.xɐˈbɛː.sɐ", "bɐ.t̪ʊmˈbɛː.sɪ", "bɐ.t̪ʊˈlaŋ", "bɐ.t̪ʊˌhɪn̪", "bɐ.xɐ.ʃʊˈn̪is.t̪ɐ", "bɐ.xɐˈhan̪", "bɐ.xɐˈlaʊ̯", "bɐ.xɐˈɾɛː.t̪ɐ", "bɐ.xɐˈʃon̪", "bɐ.xɐˈʃuː.n̪ɐn̪", "bɐ.xʊˈn̪aː.d̪o", "bɐ.xʊˈn̪aː.wɐ", "bɐ.ŋaɪ̯ˈŋaɪ̯", "bɐ.ŋɐˈjan̪", "bɐ.ɣoˈʔoŋ", "bɐ.ɣɐˈbun̪.d̪o", "bɐ.ɣɐˈman̪", "bɐ.ɣɐˈmat̪̚", "bɐ.ɣɐˈmun̪.d̪o", "bɐ.ɣʊn̪.sɐˈxuː.pɪn̪", "bɐ.ɣʊn̪ˈt̪aː.ʔo", "bɐ.ɾeɪ̯ˈn̪ɪ", "bɐ.ɾɐŋˈɡaɪ̯", "bɐ.ɾɪˈlɪn̪", "bɐ.ɾɪˈt̪oː.n̪o", "bɐ.ɾɪˈxaː.d̪ɐ", "bɐ.ɾɪˈxod̪̚", "bɐ.ɾʊmˈbaː.d̪o", "bɐ.ɾʊmˈbaː.d̪ɐ", "bɐ.ʃʊˈhɪn̪", "bɐ.ʔɪmˈbɪʔ", "bɐ.ʔɪˈsan̪", "bɐ.ʔɪˈt̪aŋ", "bɐ.ʔɪˌt̪am", "bɐ.ʔʊˈn̪an̪", "bɐdˈd͡ʒa", "bɐd̪ˈhaʔ", "bɐd̪ˈhɪʔ", "bɐk.lɐˈʔɪn̪", "bɐkˈbak̚", "bɐkˈbaː.xɐn̪", "bɐkˈjaʔ", "bɐkˈlad̪̚", "bɐkˈlas", "bɐkˈlaʔ", "bɐkˈlaː.ɾɐn̪", "bɐkˈliː.t̪ɐ", "bɐkˈsa", "bɐkˈt̪aʊ̯", "bɐkˈt̪ɛɾ.jɐ", "bɐkˈwɛt̪̚", "bɐkˈwɪt̪̚", "bɐkˌlaʔ", "bɐl.d̪ɐˈhɪn̪", "bɐl.koˈn̪aː.hɛ", "bɐl.n̪ɪ.bʊˈloɡ̚", "bɐl.n̪ɪ.d̪ɐˈɣiː.t̪ɐb̚", "bɐl.n̪ɪ.xɐpˈn̪aː.jɐn̪", "bɐl.sɐˈhan̪", "bɐl.ŋaʊ̯.sʊ.ɣɐ.sʊˈxaː.t̪ɐn̪", "bɐl.ŋaʊ̯ˈsuː.xɐt̪̚", "bɐlˈbas", "bɐlˈbon̪", "bɐlˈd̪a", "bɐlˈd̪aː.d̪o", "bɐlˈd̪oː.sɐ", "bɐlˈd̪ɛ", "bɐlˈjɛː.n̪ɐ", "bɐlˈkon̪", "bɐlˈwaɾ.t̪ɛ", "bɐlˈʔon̪", "bɐlˌbas", "bɐmˈban̪", "bɐmˈbaŋ", "bɐmˈpeɪ̯.pɛɾ", "bɐmˈpiː.ɾɐ", "bɐnˈɲas", "bɐnˈɲaː.ɣɐʔ", "bɐnˈɲuː.haɪ̯", "bɐn̪.d̪ɐˈhaː.lɪʔ", "bɐn̪.d̪ɐˈlis.mo", "bɐn̪.d̪ɛˈɾɛː.t̪ɐ", "bɐn̪.lɪˈʔan̪", "bɐn̪.sɐ.lɐˈɣɪn̪", "bɐn̪.t̪ʊˈlot̪̚", "bɐn̪.t̪ʊˈʔan̪", "bɐn̪ˈd̪a", "bɐn̪ˈd̪iː.d̪o", "bɐn̪ˈd̪iː.lɐʔ", "bɐn̪ˈd̪uɾ.jɐ", "bɐn̪ˈd̪ɛː.hɐ", "bɐn̪ˈd̪ɛː.ɾɐ", "bɐn̪ˈlat̪̚", "bɐn̪ˈlaʊ̯", "bɐn̪ˈlɪʔ", "bɐn̪ˈsaɡ̚", "bɐn̪ˈsaʔ", "bɐn̪ˈsot̪̚", "bɐn̪ˈsɪʔ", "bɐn̪ˈt̪aɪ̯", "bɐn̪ˈt̪aʔ", "bɐn̪ˈt̪aː.joɡ̚", "bɐn̪ˈt̪aː.jɐn̪", "bɐn̪ˈt̪ok̚", "bɐn̪ˈt̪oɡ̚", "bɐn̪ˈt̪ɪŋ", "bɐn̪ˈʔaː.wɐn̪", "bɐn̪ˌd̪iː.lɐm", "bɐn̪ˌsɪn̪", "bɐn̪ˌt̪aɪ̯", "bɐs.bɐˈsan̪", "bɐs.kɛt̪.boˈlis.t̪ɐ", "bɐs.t̪ɪˈpol", "bɐs.t̪ɪˈpoɾ", "bɐs.t̪ʊˈsɪn̪", "bɐsˈbas", "bɐsˈkaɡ̚", "bɐsˈkaː.ɣɐn̪", "bɐsˈt̪aɾ.d̪o", "bɐsˈt̪os", "bɐsˈt͡ʃa", "bɐt.t͡ʃɪlˈjɛɾ", "bɐt.t͡ʃɪlˌjɛɾ", "bɐtˈt͡ʃaʔ", "bɐt̪.hɐˈlaː.ʔɐn̪", "bɐt̪.hɐˈluː.mɐn̪", "bɐt̪ˈhaː.lɐʔ", "bɐt̪ˈl̪aɡ̚", "bɐt̪ˈl̪aː.jɐʔ", "bɐt̪ˈl̪aː.ʔɪn̪", "bɐt̪ˈn̪aː.jɐn̪", "bɐt̪ˈŋɪn̪", "bɐŋ.kɐˈɾoː.t̪ɛ", "bɐŋ.kɪˈlɪŋ", "bɐŋ.kɪˈwɪʔ", "bɐŋ.ɡɛ.ɾɐˈhan̪", "bɐŋ.ɡɪ.ɾɐˈhan̪", "bɐŋˈkal", "bɐŋˈkaɪ̯", "bɐŋˈkaʔ", "bɐŋˈkaː.ʔɐn̪", "bɐŋˈkjaʊ̯", "bɐŋˈkoʔ", "bɐŋˈkoː.t̪ɐʔ", "bɐŋˈkoː.ɾo", "bɐŋˈkuː.t̪ɐʔ", "bɐŋˈkuː.ɾo", "bɐŋˈkɛː.t̪ɛ", "bɐŋˈkɛː.ɾo", "bɐŋˈɡaʔ", "bɐŋˈɡɛː.ɾɐ", "bɐŋˈʔaʊ̯", "bɐŋˌkaʔ", "bɐɡˈjo", "bɐɡˈkos", "bɐɡˈkoʔ", "bɐɡˈkʊs", "bɐɡˈsak̚", "bɐɡˈsaː.xɐn̪", "bɐɡˈsɪk̚", "bɐɡˈt̪as", "bɐɡˈwɪs", "bɐɡˈʔaŋ", "bɐɡˈʔok̚", "bɐɡˌjon̪", "bɐɡˌsak", "bɐɾ.bɪkˈjʊ", "bɐɾ.jɛˈd̪ad̪̚", "bɐɾˈbɛː.ɾo", "bɐɾˈja", "bɐɾˈkaː.d̪ɐ", "bɐɾˈkil.jos", "bɐɾˈko", "bɐˈbaː.jɛ", "bɐˈbaː.jɪ", "bɐˈbaː.ʔɛ", "bɐˈboɪ̯", "bɐˈbuː.jɐn̪", "bɐˈbuː.jɪn̪", "bɐˈbɛː.ɾo", "bɐˈd̪ap̚", "bɐˈd̪aː.ho", "bɐˈd̪oɪ̯", "bɐˈd̪ɪŋ", "bɐˈhaɡ̚", "bɐˈhaʔ", "bɐˈhaː.d̪ɐ", "bɐˈhaː.jɐn̪", "bɐˈhaː.lɐʔ", "bɐˈhaː.ɣɪ", "bɐˈhaː.ʔɪn̪", "bɐˈhis.t̪ɐ", "bɐˈhiː.t̪ɛ", "bɐˈhon̪", "bɐˈhuː.ɾɐ", "bɐˈhɛː.t̪ɛ", "bɐˈhɪŋ", "bɐˈjaɡ̚", "bɐˈjaʊ̯", "bɐˈjaː.n̪ɪ", "bɐˈjaː.wɐk̚", "bɐˈjaː.ɾɐn̪", "bɐˈjaː.ʔɐn̪", "bɐˈjiː.t̪ɐŋ", "bɐˈjo", "bɐˈjoŋ", "bɐˈjuː.baɪ̯", "bɐˈjuː.ɣo", "bɐˈlan̪.d̪ɾɐ", "bɐˈlan̪.sɐ", "bɐˈlas.t̪o", "bɐˈlat̪̚", "bɐˈlaʊ̯", "bɐˈlaː.bɐl", "bɐˈlaː.haʊ̯", "bɐˈlaː.hɐk̚", "bɐˈlaː.jɛ", "bɐˈlaː.n̪ɐn̪", "bɐˈlaː.n̪ɪʔ", "bɐˈlaː.sɐ", "bɐˈlaː.sɪk̚", "bɐˈlaː.t̪o", "bɐˈlaː.t̪ok̚", "bɐˈlaː.t̪ɐn̪", "bɐˈlaː.t̪ɐʔ", "bɐˈlaː.t̪ɪk̚", "bɐˈlaː.xɪl", "bɐˈlaː.xɪʔ", "bɐˈlaː.ɣɐt̪̚", "bɐˈlaː.ʔon̪", "bɐˈlaː.ʔoŋ", "bɐˈlaː.ʔɐn̪", "bɐˈlaː.ʔɛ", "bɐˈleɪ̯", "bɐˈliː.bol", "bɐˈliː.bʊl", "bɐˈliː.n̪o", "bɐˈliː.n̪ɐʔ", "bɐˈliː.pɪk̚", "bɐˈliː.soŋ", "bɐˈliː.sɐ", "bɐˈliː.t̪ɐŋ", "bɐˈliː.t̪ɐʔ", "bɐˈliː.wɐɡ̚", "bɐˈliː.xɐt̪̚", "bɐˈliː.ŋot̪̚", "bɐˈliː.ʔɐn̪", "bɐˈliː.ʔɪn̪", "bɐˈlon̪", "bɐˈloɾ", "bɐˈloː.t̪ɐ", "bɐˈluː.bɐd̪̚", "bɐˈluː.bɪd̪̚", "bɐˈluː.n̪ɪn̪", "bɐˈluː.t̪ɐn̪", "bɐˈluː.t̪ɪn̪", "bɐˈluː.t̪ɪʔ", "bɐˈluː.ŋos", "bɐˈluː.ɣɐʔ", "bɐˈlɛː.n̪ɐʔ", "bɐˈlɛː.t̪ɛ", "bɐˈlɪk̚", "bɐˈlɪʊ̯", "bɐˈlʊt̪̚", "bɐˈmos", "bɐˈmʊs", "bɐˈn̪al", "bɐˈn̪as", "bɐˈn̪aʔ", "bɐˈn̪aː.jɐd̪̚", "bɐˈn̪aː.t̪oʔ", "bɐˈn̪aː.ʔɐɡ̚", "bɐˈn̪iː.lɐd̪̚", "bɐˈn̪ɪɡ̚", "bɐˈsa", "bɐˈsal", "bɐˈsal.t̪o", "bɐˈsaʔ", "bɐˈsaː.hɐn̪", "bɐˈsaː.xaɪ̯", "bɐˈsaː.ŋɐl", "bɐˈsaː.ɣɪn̪", "bɐˈsis.t̪ɐ", "bɐˈsiː.sɪɡ̚", "bɐˈsuː.ɾɐ", "bɐˈt̪ad̪̚", "bɐˈt̪as", "bɐˈt̪av.jɐ", "bɐˈt̪aŋ", "bɐˈt̪aɾ", "bɐˈt̪aː.ʔɐn̪", "bɐˈt̪il.jo", "bɐˈt̪iː.t̪ɪʔ", "bɐˈt̪o", "bɐˈt̪uː.t̪ɐʔ", "bɐˈt̪uː.xɐn̪", "bɐˈt̪uː.ɣɐn̪", "bɐˈt̪ɪd̪̚", "bɐˈt̪ɪɾ", "bɐˈt͡ʃaʔ", "bɐˈwiː.ʔɐn̪", "bɐˈwuː.ɣo", "bɐˈxan̪.t̪ɛ", "bɐˈxas", "bɐˈxat̪̚", "bɐˈxaː.wɐn̪", "bɐˈxoʔ", "bɐˈxoː.xɐŋ", "bɐˈxoː.ʔod̪̚", "bɐˈxuː.laʊ̯", "bɐˈxuː.lod̪̚", "bɐˈxuː.n̪ɐ", "bɐˈxuː.wod̪̚", "bɐˈxuː.ɾɐn̪", "bɐˈxɛː.ɾo", "bɐˈŋan̪", "bɐˈŋaɡ̚", "bɐˈŋiː.ŋaɪ̯", "bɐˈŋo", "bɐˈŋɪn̪", "bɐˈŋʊs", "bɐˈɣa", "bɐˈɣat̪̚", "bɐˈɣaŋ", "bɐˈɣaː.hɛ", "bɐˈɣaː.lɐn̪", "bɐˈɣaː.so", "bɐˈɣiː.t̪o", "bɐˈɣok̚", "bɐˈɣol", "bɐˈɣoː.ʔok̚", "bɐˈɣuː.hɐn̪", "bɐˈɾa", "bɐˈɾaɪ̯.t̪ɪ", "bɐˈɾaː.hɐ", "bɐˈɾaː.so", "bɐˈɾaː.t̪o", "bɐˈɾaː.xo", "bɐˈɾaː.xɐ", "bɐˈɾiː.lɐn̪", "bɐˈɾiː.lɛs", "bɐˈɾja", "bɐˈɾok̚", "bɐˈɾon̪", "bɐˈɾoŋ", "bɐˈɾuː.jɐʔ", "bɐˈɾɛː.n̪ɐ", "bɐˈɾɛː.t̪ɐ", "bɐˈɾɛː.ɾɐ", "bɐˈɾɪl", "bɐˈʃo", "bɐˈʔat̪̚", "bɐˈʔiː.jɐ", "bɐˈʔiː.n̪o", "bɐˈʔoɡ̚", "bɐˈʔuː.ɣo", "bɐˈʔɪt̪̚", "bɐˈʔʊl", "bɐˌban̪", "bɐˌbaʔ", "bɐˌboɪ̯", "bɐˌhaɡ", "bɐˌhaɪ̯", "bɐˌhaː.ɣɪ", "bɐˌhaː.ɣɪmˈbiː.lɐŋ", "bɐˌhaː.ʔɪŋ", "bɐˌjaɡ", "bɐˌjaː.n̪ɪmˈbaː.jɐn̪", "bɐˌjaː.wɐk", "bɐˌlan̪.sɛˈhɪn̪", "bɐˌlat̪", "bɐˌlin̪.sɐ.sɐˈjaʊ̯", "bɐˌliː.t̪ɐŋ", "bɐˌliː.xɐt̪", "bɐˌlot̪", "bɐˌlɪk", "bɐˌpoɾ", "bɐˌsam", "bɐˌsan̪", "bɐˌsaŋ", "bɐˌsaʔ", "bɐˌsaː.hɐn̪", "bɐˌsaː.ɣɪn̪", "bɐˌsiː.lɪˈxa", "bɐˌt̪as", "bɐˌt̪o", "bɐˌt̪om", "bɐˌwiː.ʔɐn̪", "bɐˌxaː.wɐn̪", "bɐˌxo", "bɐˌxʊʔ", "bɐˌɾa", "bɐˌɾaː.d̪o", "bɐˌɾaː.hɐn̪", "bɐˌɾaː.hɐŋ", "bɐˌɾɛː.t̪ɐ", "bɐˌɾɪl", "bɐˌʔon̪", "bɐˌʔɪ", "bɛ.jɐ.t̪ɪ.pɪ.xɐˈʃon̪", "bɛ.jɐˈt̪ɛɾ.jo", "bɛ.lo.sɪˈd̪ad̪̚", "bɛ.n̪ɛ.d̪ɪkˈʃon̪", "bɛ.n̪ɛ.pɪˈʃaɾ.jo", "bɛ.n̪ɛˈpiː.ʃo", "bɛ.t̪ɛ.ɾɪˈn̪aɾ.jo", "bɛ.t̪ɛˈɾaː.n̪o", "bɛ.ɾɪ.pɪ.xɐˈʃon̪", "bɛ.ɾɪ.pɪˈxa", "bɛn̪.d̪ɪ.t̪ɐˈhan̪", "bɛn̪.d̪ɪˈt̪aː.d̪o", "bɛn̪.d̪ɪˈʃon̪", "bɛn̪.t̪ɪ.lɐˈd̪oɾ", "bɛn̪.t̪ɪ.lɐˈʃon̪", "bɛn̪.t̪ɾɪ.lokˈwis.t̪ɐ", "bɛn̪.t̪ɾɪ.loˈxis.mo", "bɛn̪.t̪ɾɪ.loˈxis.t̪ɐ", "bɛn̪.t̪ɾɪ.loˈxiː.jɐ", "bɛn̪.t̪ɾɪˈlok.jɐ", "bɛn̪ˈd̪aː.hɛ", "bɛn̪ˈd̪iː.t̪o", "bɛn̪ˈd̪iː.t̪ɐ", "bɛn̪ˈt̪oː.sɐ", "bɛn̪ˈt͡ʃiŋ.ko", "bɛn̪ˌt̪ɾiː.loˈxo", "bɛsˈt̪iː.d̪o", "bɛsˈt̪iː.d̪ɐ", "bɛŋˈɡaː.lɐ", "bɛɾ.mɛlˈjon̪", "bɛɾ.t̪ɛˈbɾaː.d̪o", "bɛɾˈd̪uː.ɣo", "bɛɾˈsis.t̪ɐ", "bɛɾˈt̪uː.d̪ɛs", "bɛɾˈt̪ʊd̪̚", "bɛɾˈʃon̪", "bɛɾˌn̪aː.xʊˈlo", "bɛɾˌsiː.xʊˈlo", "bɛˈlɛn̪", "bɛˈɾil.jo", "bɪ", "bɪ.bɪŋˈka", "bɪ.hɪˈlan̪.t̪ɛ", "bɪ.lɐŋˈɡoʔ", "bɪ.lɐŋˈɡuː.ʔɐn̪", "bɪ.lɐˈsaʔ", "bɪ.lɐˈŋan̪", "bɪ.lɪŋ.ɡwɐˈlis.mo", "bɪ.lɪŋˈɡwal", "bɪ.lɪŋˈɡwis.mo", "bɪ.lɪˈsan̪", "bɪ.lʊsˈlaː.wɐs", "bɪ.lʊˈɣan̪", "bɪ.n̪ɐ.bɐˈjɪ", "bɪ.n̪ɐ.bɐˈʔɛ", "bɪ.n̪ɐ.xʊˈn̪aː.hɐn̪", "bɪ.n̪ɐŋˈkal", "bɪ.n̪ɐˈbaː.sɐ", "bɪ.n̪ɐˈlɪk̚", "bɪ.n̪ɐˈt̪il.jo", "bɪ.n̪ɐˈt̪oɡ̚", "bɪ.n̪ɐˈwiː.ʔɐn̪", "bɪ.n̪ɐˌwiː.ʔɐn̪", "bɪ.n̪ɪˈbiː.n̪ɪ", "bɪ.n̪ɪˈlɪ", "bɪ.n̪ɪˈɣaɪ̯", "bɪ.n̪ʊn̪ˈd̪ok̚", "bɪ.n̪ʊˈʔok̚", "bɪ.n̪ʊˌbwɛl.t̪ɐˈhan̪", "bɪ.sɐkˈlat̪̚", "bɪ.sɛˈbɛɾ.sɐ", "bɪ.sɪ.bɪ.lɪˈd̪ad̪̚", "bɪ.sɪkˈlɛː.t̪ɐ", "bɪ.sɪsˈt̪o", "bɪ.sɪˈt̪aː.hɪn̪", "bɪ.t̪ɐˈmiː.n̪ɐ", "bɪ.t̪ʊˈʔɪn̪", "bɪ.xoˈlaː.n̪ɐ", "bɪ.xɐˈɾiː.jɐ", "bɪ.ɣaɪ̯ˈpaː.lɐʔ", "bɪ.ɣoˈt̪il.jo", "bɪ.ɣɐˈmiː.jɐ", "bɪ.ɣʊˈʔɪn̪", "bɪ.ɾɪ.lɪˈd̪ad̪̚", "bɪ.ɾɪmˈbaʊ̯", "bɪb.ljo.ɡɾɐˈpiː.jɐ", "bɪd.d͡ʒʊˈʔoː.xɛ", "bɪdˈd͡ʒoː.xɛ", "bɪd̪ˈbiː.ɾɐn̪", "bɪd̪ˈbɪd̪̚", "bɪd̪ˈhaː.n̪ɪʔ", "bɪl.joˈn̪aɾ.jo", "bɪl.joˈn̪aɾ.jɐ", "bɪlˈbɪl", "bɪlˈhan̪", "bɪlˈhɪn̪", "bɪlˈjaɾ", "bɪlˈn̪uː.ɾoʔ", "bɪmˈbɪn̪", "bɪmˈbɪŋ", "bɪnˈɲaɡ̚", "bɪnˈɲuː.los", "bɪn̪.t̪ɪ.xʊˈhol", "bɪn̪ˈd̪iː.t̪o", "bɪn̪ˈd̪iː.t̪ɐ", "bɪn̪ˈhaɪ̯", "bɪn̪ˈhɪʔ", "bɪn̪ˈsaʔ", "bɪn̪ˈt̪aŋ", "bɪn̪ˈt̪aɡ̚", "bɪn̪ˈt̪aː.n̪ɐʔ", "bɪn̪ˈt̪oɡ̚", "bɪn̪ˈt̪ɪŋ", "bɪn̪ˈt̪ɪʔ", "bɪs.kon̪ˈd̪ɛː.sɐ", "bɪsˈkon̪.d̪ɛ", "bɪsˈkoː.t͡ʃo", "bɪsˈlad̪̚", "bɪsˈlɪɡ̚", "bɪsˈt̪aː.d̪o", "bɪsˈt̪aː.jɐn̪", "bɪsˈt̪ɛk̚", "bɪsˈt̪ɪ", "bɪsˈwal", "bɪsˌt̪ɛk.sɪˈloɡ̚", "bɪsˌt̪ɪm", "bɪtˈt͡ʃɛː.sɐ", "bɪtˈt͡ʃɪn̪", "bɪt̪ˈbɪt̪̚", "bɪt̪ˈhaɪ̯", "bɪŋˈhwan̪", "bɪŋˈkaɡ̚", "bɪŋˈwɪt̪̚", "bɪŋˈɡuː.hɐn̪", "bɪɡ.lɐˈʔɪn̪", "bɪɡ.t̪ɪˈhɪn̪", "bɪɡ.t̪ɪˈʔɪn̪", "bɪɡˈjan̪", "bɪɡˈkas", "bɪɡˈkaː.sɐn̪", "bɪɡˈkɪs", "bɪɡˈlaʔ", "bɪɡˈt̪ɪ", "bɪɡˈt̪ɪŋ", "bɪɡˈwas", "bɪɡˈwɛː.lɐ", "bɪɡˈʔat̪̚", "bɪɡˌlam", "bɪɡˌlan̪", "bɪɾˈloː.t͡ʃɛ", "bɪɾˈsɪn̪", "bɪɾˈt̪uː.d̪ɛs", "bɪɾˈt̪wal", "bɪɾˈt̪ʊd̪̚", "bɪˈbɪɡ̚", "bɪˈd̪a", "bɪˈhaː.sɐ", "bɪˈhil.jɐ", "bɪˈhiː.ɾɐʔ", "bɪˈla", "bɪˈlas", "bɪˈlaɾ", "bɪˈlaʊ̯", "bɪˈlaː.hɪʔ", "bɪˈlaː.ŋɪn̪", "bɪˈlaː.ʔok̚", "bɪˈliŋ.ɡwɛ", "bɪˈliː.n̪ɐn̪", "bɪˈliː.ŋɐn̪", "bɪˈlo", "bɪˈloɡ̚", "bɪˈluː.lo", "bɪˈluː.xaʊ̯", "bɪˈlɪ", "bɪˈlɪs", "bɪˈlɪŋ", "bɪˈmol", "bɪˈn̪aɡ.ɾɛ", "bɪˈn̪aː.lon̪", "bɪˈn̪aː.sɐ", "bɪˈn̪aː.t̪ɐʔ", "bɪˈn̪aː.ɣo", "bɪˈn̪uː.woʔ", "bɪˈsaɡ.ɾɐ", "bɪˈsaː.jɐʔ", "bɪˈsaː.lɐ", "bɪˈsiː.ɾo", "bɪˈsoɾ", "bɪˈsoʔ", "bɪˈt̪ad̪̚", "bɪˈt̪ak̚", "bɪˈt̪aʊ̯", "bɪˈt̪on̪", "bɪˈt̪oʔ", "bɪˈt̪uː.xɐ", "bɪˈt̪wɪn̪", "bɪˈt̪ʊn̪", "bɪˈt͡ʃwɛː.lɐs", "bɪˈxaɾ.jɐ", "bɪˈxaʔ", "bɪˈxaː.lot̪̚", "bɪˈxiː.n̪ɪ", "bɪˈxɪɡ̚", "bɪˈŋiː.hɐn̪", "bɪˈŋɪ", "bɪˈɣam.jɐ", "bɪˈɣas", "bɪˈɣat̪̚", "bɪˈɣaʊ̯", "bɪˈɣiː.n̪ɛɾ", "bɪˈɣoʔ", "bɪˈɣoː.t̪ɛ", "bɪˈɣoː.ɲɐ", "bɪˈɾaɪ̯", "bɪˈɾaː.d̪ɐ", "bɪˈɾuː.ʔɪn̪", "bɪˈɾɛː.t̪ɐ", "bɪˈɾɪ", "bɪˈʃon̪", "bɪˈʃɛs.t̪o", "bɪˈʔɪk̚", "bɪˌbɪɡ", "bɪˌbɪɡ̚", "bɪˌd̪a", "bɪˌla", "bɪˌlaŋ", "bɪˌlim.bɪˈlɪŋ", "bɪˌlo", "bɪˌloɡ", "bɪˌluː.bɪˈlo", "bɪˌluː.ɣɪn̪", "bɪˌlɪm", "bɪˌlɪŋ", "bɪˌn̪aː.bɐˈbaː.ʔɛ", "bɪˌn̪aː.bɐˈlɪk̚", "bɪˌn̪aː.t̪o", "bɪˌn̪iː.bɪˈɣaɪ̯", "bɪˌn̪oː.xʊˈlo", "bɪˌn̪uː.bʊˈluː.ɾɐn̪", "bɪˌn̪wɛl.t̪ɐˈhan̪", "bɪˌt̪uː.xɐŋ", "bɪˌŋɪ", "bɪˌɣaɪ̯", "bɪˌɲak", "bɪˌʃɛs.t̪on̪", "bɾo.xʊˈlɪ", "bɾoˈʃʊɾ", "bɾʊ.n̪ɐˈjuː.xɪ", "bɾʊˈhuː.lɐ", "bɾʊˈt̪al", "bɾʊˈxal", "bʊ.bʊˈlɪ", "bʊ.bʊˈŋan̪", "bʊ.hɐɡ.sɪɡˈwaː.sɐn̪", "bʊ.hɐɡ.t̪ɪˈɣiː.lɐn̪", "bʊ.hɐɡˈsiː.ɣɐn̪", "bʊ.hɐˈŋiː.n̪ɐn̪", "bʊ.jʊˈhɪn̪", "bʊ.lɐkˈbol", "bʊ.lɐkˈbʊl", "bʊ.lɐkˈlak̚", "bʊ.lɐkˌlak", "bʊ.lɐn̪ˈd̪al", "bʊ.lɐn̪ˈlaŋ", "bʊ.lɐn̪ˈt̪uː.bɪɡ̚", "bʊ.lɐsˈt̪oɡ̚", "bʊ.lɐt̪ˈl̪at̪̚", "bʊ.lɐt̪ˈl̪uː.pɐʔ", "bʊ.lɐɡˈsak̚", "bʊ.lɐɡˈt̪aʔ", "bʊ.lɐˈbuː.ɣɪn̪", "bʊ.lɐˈlas", "bʊ.lɐˈlaː.xaʊ̯", "bʊ.lɐˈloʔ", "bʊ.lɐˈxɛː.ɲo", "bʊ.lɐˈɣaʔ", "bʊ.lɪlˈjaː.so", "bʊ.lɪnˈɲaʔ", "bʊ.lʊ.bʊn̪ˈd̪uː.xɪn̪", "bʊ.lʊ.t̪ʊŋˈɡo", "bʊ.lʊ.ɾɐˈn̪an̪", "bʊ.lʊ.ɾɐˈn̪ɪn̪", "bʊ.lʊn̪ˈt̪aɾ.jo", "bʊ.lʊˈbuː.ɾɐn̪", "bʊ.lʊˈlos", "bʊ.mɐɡˈjo", "bʊ.mɐɡˈsak̚", "bʊ.mɐˈbaʔ", "bʊ.mɐˈhɪn̪", "bʊ.mɐˈhɪŋ", "bʊ.mɐˈt̪ɪk̚", "bʊ.mɪˈbjaː.hɛ", "bʊ.mɪˈlɪs", "bʊ.mɪˈsiː.t̪ɐ", "bʊ.mɪˈt̪ɪʊ̯", "bʊ.mɪˈɣaɪ̯", "bʊ.mʊlˈwak̚", "bʊ.mʊˈlaʔ", "bʊ.mʊˈloŋ", "bʊ.mʊˈsiː.n̪ɐ", "bʊ.mʊˌlaʔ", "bʊ.t̪oˈn̪ɛː.sɐn̪", "bʊ.t̪ɐˈŋɛː.ɾo", "bʊ.t̪ɪ.xɪˈʔan̪", "bʊ.t̪ɪˈxɪʔ", "bʊ.t̪ɪˈɣan̪", "bʊ.t̪ʊˈhan̪", "bʊ.t̪ʊˈɾaː.n̪ɪn̪", "bʊ.xaɪ̯ˈpaː.t̪o", "bʊ.xɐd̪ˈkad̪̚", "bʊ.xɐlˈkal", "bʊ.xɐm.bɪˈbɪɡ̚", "bʊ.xɐˈɾan̪", "bʊ.ŋɐˈŋaː.ʔɐn̪", "bʊ.ŋɐˈŋɛː.ɾɐ", "bʊ.ɾiʊ̯ˈɾɪʊ̯", "bʊ.ɾɐtˈt͡ʃɛː.ɾo", "bʊ.ɾɐtˈt͡ʃɛː.ɾɐ", "bʊ.ɾɐˈhɪn̪", "bʊ.ɾɐˈɾaʔ", "bʊ.ɾʊ.xɪn̪ˈt̪o", "bʊ.ʃɐˈd̪oɾ", "bʊ.ʔoˈʔɪn̪", "bʊ.ʔʊmˈbiː.lɐŋ", "bʊ.ʔʊˈɾɪn̪", "bʊ.ʔʊˈʔɪn̪", "bʊd̪ˈbod̪̚", "bʊd̪ˈhɪʔ", "bʊd̪ˌl̪oŋ", "bʊkˈbok̚", "bʊkˈhaː.joʔ", "bʊkˈkiː.pɛɾ", "bʊkˈkiː.pɪŋ", "bʊkˈlod̪̚", "bʊkˈsan̪", "bʊkˈt͡ʃoɪ̯", "bʊlˈbol", "bʊlˈd̪oː.sɛɾ", "bʊlˈjas", "bʊlˈjaʊ̯", "bʊlˈjos", "bʊlˈkan̪", "bʊlˈsa", "bʊlˈsil.jo", "bʊlˈt̪a", "bʊlˈwak̚", "bʊlˈwaŋ", "bʊlˈwaɡ̚", "bʊlˈɡaɾ", "bʊm.bʊˈʔoʔ", "bʊmˈbaɪ̯", "bʊmˈbon̪", "bʊmˈboŋ", "bʊmˈbuː.n̪ɐn̪", "bʊmˈbɛː.ɾo", "bʊnˈɲaɡ̚", "bʊnˈɲɪʔ", "bʊn̪.t̪ʊˈt̪an̪", "bʊn̪ˈd̪at̪̚", "bʊn̪ˈd̪ok̚", "bʊn̪ˈd̪ol", "bʊn̪ˈsod̪̚", "bʊn̪ˈsol", "bʊn̪ˈsoʔ", "bʊn̪ˈt̪al", "bʊn̪ˈt̪aː.baɪ̯", "bʊn̪ˈt̪o", "bʊn̪ˈt̪on̪", "bʊn̪ˈt̪ot̪̚", "bʊn̪ˈt̪ɪs", "bʊn̪ˈɾok̚", "bʊn̪ˌd̪ok", "bʊn̪ˌsoŋ", "bʊn̪ˌt̪ot̪", "bʊn̪ˌt̪oŋ", "bʊn̪ˌt̪oŋ.hɪ.n̪ɪˈŋa", "bʊn̪ˌt̪ʊt̪", "bʊs.kɐˈpjɛ", "bʊs.kɐˈɾiː.d̪o", "bʊsˈbos", "bʊsˈlot̪̚", "bʊsˈloʔ", "bʊsˈwaŋ", "bʊtˈt͡ʃɛ", "bʊtˈt͡ʃɪ", "bʊt̪.ʔʊˈhan̪", "bʊt̪ˈhuː.ʔɐn̪", "bʊt̪ˈl̪ɪɡ̚", "bʊt̪ˈʔo", "bʊŋ.kɐˈɣɪn̪", "bʊŋ.ɡɐˈbil.jɐ", "bʊŋ.ɡɐˈlo", "bʊŋˈkal", "bʊŋˈkuː.ɣɐn̪", "bʊŋˈɡoʔ", "bʊɡ.bʊˈɣɪn̪", "bʊɡ.n̪ɪt̪.bʊɡˈn̪ɪt̪̚", "bʊɡˈboɡ̚", "bʊɡˈbuː.ɣɐn̪", "bʊɡˈhaʊ̯", "bʊɡˈn̪ot̪̚", "bʊɡˈn̪oɪ̯", "bʊɡˈn̪ɪt̪̚", "bʊɡˈsoʔ", "bʊɡˈt̪oŋ", "bʊɡˌboɡ", "bʊɡˌn̪ɪt̪", "bʊɡˌt̪oŋ", "bʊɾˈd̪a", "bʊɾˈjoŋ", "bʊɾˈɡɛs", "bʊɾˈɡɛː.ʃɐ", "bʊˈbon̪", "bʊˈbuː.joɡ̚", "bʊˈbwɪt̪̚", "bʊˈd̪aŋ", "bʊˈd̪is.mo", "bʊˈd̪is.t̪ɐ", "bʊˈd̪ot̪s", "bʊˈd̪ɪn̪", "bʊˈd̪ɪŋ", "bʊˈhaɪ̯", "bʊˈhaː.ŋɪn̪", "bʊˈhol", "bʊˈhoŋ", "bʊˈhuː.sɐn̪", "bʊˈhɛː.ɾo", "bʊˈjaː.jɐʔ", "bʊˈjon̪", "bʊˈlaɡ̚", "bʊˈlaʊ̯", "bʊˈlaʔ", "bʊˈlaː.boɡ̚", "bʊˈlaː.haʊ̯", "bʊˈlaː.laɪ̯", "bʊˈlaː.t̪ɛ", "bʊˈlaː.t̪ɪ", "bʊˈlaː.wɐn̪", "bʊˈlaː.xɐn̪", "bʊˈlaː.ɣɐn̪", "bʊˈlaː.ʔos", "bʊˈlaː.ʔɐn̪", "bʊˈliː.jos", "bʊˈliː.lɪt̪̚", "bʊˈliː.ɣɐʔ", "bʊˈlok̚", "bʊˈlol", "bʊˈlon̪", "bʊˈloŋ", "bʊˈloʔ", "bʊˈluː.blɛ", "bʊˈluː.boɾ", "bʊˈluː.t̪oŋ", "bʊˈluː.ɣɐn̪", "bʊˈluː.ɾɐn̪", "bʊˈlɪd̪̚", "bʊˈlɪɡ̚", "bʊˈmaː.lɪʔ", "bʊˈmaː.sɐ", "bʊˈmaː.sɐɡ̚", "bʊˈmaː.t̪ɐʔ", "bʊˈmaː.ɣɐl", "bʊˈmjaː.hɛ", "bʊˈmoː.t̪o", "bʊˈn̪iː.t̪o", "bʊˈn̪ot̪̚", "bʊˈpeɪ̯", "bʊˈpɛ", "bʊˈpɛː.t̪ɛ", "bʊˈsa", "bʊˈsaɪ̯", "bʊˈsaː.bos", "bʊˈsaː.ŋot̪̚", "bʊˈsiː.lɐk̚", "bʊˈsiː.sɪʔ", "bʊˈsol", "bʊˈsoɡ̚", "bʊˈt̪al", "bʊˈt̪aŋ", "bʊˈt̪aː.xɐ", "bʊˈt̪iː.hɐ", "bʊˈt̪o", "bʊˈt̪od̪̚", "bʊˈt̪ot̪̚", "bʊˈt̪oː.n̪ɛs", "bʊˈt̪uː.ɾɐn̪", "bʊˈt̪ɛː.t̪ɛʔ", "bʊˈxa", "bʊˈxad̪̚", "bʊˈxal", "bʊˈxas", "bʊˈxaː.joʔ", "bʊˈxaː.n̪ɐ", "bʊˈxaː.wɛ", "bʊˈxaː.wɪ", "bʊˈxaː.xɐʔ", "bʊˈxod̪̚", "bʊˈxot̪̚", "bʊˈxoŋ", "bʊˈxuː.ŋɐn̪", "bʊˈŋal", "bʊˈŋaʊ̯", "bʊˈŋaː.ŋɐʔ", "bʊˈŋot̪̚", "bʊˈŋoɪ̯", "bʊˈŋoʔ", "bʊˈŋuː.lɐn̪", "bʊˈɣa", "bʊˈɣat̪̚", "bʊˈɣok̚", "bʊˈɣoŋ", "bʊˈɾa", "bʊˈɾat̪̚", "bʊˈɾaː.d̪o", "bʊˈɾaː.ʔot̪̚", "bʊˈɾiː.xo", "bʊˈɾol", "bʊˈʔal", "bʊˈʔaɡ̚", "bʊˈʔaː.jɐ", "bʊˈʔaː.laʊ̯", "bʊˈʔod̪̚", "bʊˈʔok̚", "bʊˈʔol", "bʊˈʔot̪̚", "bʊˈʔoʔ", "bʊˌhaɪ̯", "bʊˌhaː.wɪn̪", "bʊˌhok", "bʊˌhol", "bʊˌlan̪", "bʊˌlaɡ̚", "bʊˌlaː.t̪ɛn̪", "bʊˌlaː.t̪ɪn̪", "bʊˌluː.t̪on̪", "bʊˌluː.t̪oŋ", "bʊˌmaː.bɐɡˈsak̚", "bʊˌmiː.bɪˈlɪ", "bʊˌmuː.bʊˈloŋ", "bʊˌn̪om", "bʊˌt̪om", "bʊˌt̪ot̪", "bʊˌt̪oː.n̪ɛs", "bʊˌt̪ud̪.kɐpˈhaɪ̯", "bʊˌt̪ud̪ˈkiː.los", "bʊˌt̪ɛː.t̪ɛn̪", "bʊˌt̪ɪ", "bʊˌxam", "bʊˌxan̪", "bʊˌxas", "bʊˌxod̪", "bʊˌʔom", "bʊˌʔoŋ", "bʊˌʔoʔ", "bʊˌʔʊm", "d̪aʊ̯ˈd̪aʊ̯", "d̪aʊ̯ˈha", "d̪o.mɪ.n̪ɐˈʃon̪", "d̪o.mɪ.n̪ɐˈʃoː.n̪ɛs", "d̪o.mɪ.n̪ɪˈxaː.n̪o", "d̪o.mɪˈn̪an̪.t̪ɛ", "d̪o.n̪ɐˈʃon̪", "d̪o.xʊ.mɛn̪ˈt̪aː.d̪o", "d̪o.xʊˈmɛn̪.t̪o", "d̪ok.jʊ.mɛn̪ˈt̪aɾ.jo", "d̪ok.so.loˈhiː.jɐ", "d̪ok.t̪oˈɾaː.d̪o", "d̪ok.t̪oˌɾaː.d̪o", "d̪okˈt̪oɾ", "d̪okˈt̪oː.ɾɐ", "d̪okˈt̪ɾiː.n̪ɐ", "d̪okˌt̪oɾ", "d̪olˈjaɾ", "d̪oɾ.mɛˈd̪aː.ɲo", "d̪oɾ.mɪˈt̪oɾ.jo", "d̪oˈloː.ɾɛs", "d̪oˈmiŋ.ɡo", "d̪oˈmiː.ɲo", "d̪oˈmiː.ɲon̪", "d̪oˈsɛː.n̪ɐ", "d̪oˈɾaː.d̪o", "d̪oˈʃɛn̪.t̪os", "d̪oˈʔon̪", "d̪oˈʔoŋ", "d̪oˌmiː.ɲo", "d̪wɐˈhaː.ɣɪ", "d̪ɐ", "d̪ɐ.d̪ɐ.ʔɐˈn̪ɪn̪", "d̪ɐ.d̪ɐlˌwaː.hɪn̪", "d̪ɐ.hɪˈlan̪", "d̪ɐ.jɐˈd̪ɛː.mɐ", "d̪ɐ.jɐˈlɛk.t̪o", "d̪ɐ.jɐˌkɾiː.t̪ɪˈxo", "d̪ɐ.jʊkˈd̪ok̚", "d̪ɐ.jʊˈɾaː.jo", "d̪ɐ.loˈhaː.xɐʔ", "d̪ɐ.lɐ.wɐmˈpʊʔ", "d̪ɐ.lɐ.wɐmˌpʊn̪", "d̪ɐ.lɐ.wɐmˌpʊt̪", "d̪ɐ.lɐ.wɐn̪.d̪ɐˈʔan̪", "d̪ɐ.lɐ.ɣɪn̪ˈd̪aɪ̯", "d̪ɐ.lɐ.ɣɪn̪ˈd̪ɪŋ", "d̪ɐ.lɐm.pɐˈsiː.ɣɐn̪", "d̪ɐ.lɐmˈhaː.t̪ɪʔ", "d̪ɐ.lɐmˈpaː.sɪɡ̚", "d̪ɐ.lɐn̪ˈd̪an̪", "d̪ɐ.lɐˈhiː.xɐn̪", "d̪ɐ.lɐˈhiː.ɾɐʔ", "d̪ɐ.lɐˈhɪn̪", "d̪ɐ.lɐˈwa", "d̪ɐ.lɐˈŋiː.n̪ɐn̪", "d̪ɐ.lɐˈɣiː.t̪ɐ", "d̪ɐ.lɐˌwan̪", "d̪ɐ.lɐˌwaŋ", "d̪ɐ.lʊ.bɪ.t̪ʊ.ʔɪˈn̪an̪", "d̪ɐ.lʊb.bɐn̪ˈwa", "d̪ɐ.lʊb.bɐn̪ˈwaː.hɐn̪", "d̪ɐ.lʊb.hɐ.sɐˈʔan̪", "d̪ɐ.lʊb.hɐlˈman̪", "d̪ɐ.lʊb.hɐlˈmaː.n̪ɐn̪", "d̪ɐ.lʊb.hɐˈjuː.pɐn̪", "d̪ɐ.lʊb.hɐˈsiː.xɐn̪", "d̪ɐ.lʊb.kɐ.bɪ.bɪˈhan̪", "d̪ɐ.lʊb.kɐ.t̪ɐˈwan̪", "d̪ɐ.lʊb.lɐˈhiː.ʔɐn̪", "d̪ɐ.lʊb.lɐˈsuː.n̪ɐn̪", "d̪ɐ.lʊb.lʊˈmuː.t̪ɐn̪", "d̪ɐ.lʊb.mɐˈjaː.wɐn̪", "d̪ɐ.lʊb.mɐˈɣiː.ŋɐn̪", "d̪ɐ.lʊb.pʊˈhuː.jɐn̪", "d̪ɐ.lʊb.sɛˈɣuː.ɾo", "d̪ɐ.lʊb.sʊˈɣaː.ʔɐn̪", "d̪ɐ.lʊb.t̪ɐˈlaː.ʔɪn̪", "d̪ɐ.lʊb.wɪˈxaː.ʔɐn̪", "d̪ɐ.lʊb.ʔɐɡˈham", "d̪ɐ.lʊb.ʔɐˈɣiː.mɐt̪̚", "d̪ɐ.lʊb.ʔɪsˈd̪aʔ", "d̪ɐ.lʊb.ʔɪˈbuː.n̪ɐn̪", "d̪ɐ.lʊb.ʔɪˈsiː.pɐn̪", "d̪ɐ.lʊb.ʔʊlˈn̪oŋ", "d̪ɐ.lʊb.ʔʊlˈn̪uː.ŋɐn̪", "d̪ɐ.lʊbˈhaː.jop̚", "d̪ɐ.lʊbˈhaː.sɐʔ", "d̪ɐ.lʊbˈlaː.hɪʔ", "d̪ɐ.lʊbˈsiː.n̪ɪŋ", "d̪ɐ.lʊbˈt̪aː.lɐʔ", "d̪ɐ.lʊbˈt̪aː.ŋɪʔ", "d̪ɐ.lʊbˈt̪uː.ɾoʔ", "d̪ɐ.lʊbˈwiː.xɐʔ", "d̪ɐ.lʊbˈɡuː.ɾoʔ", "d̪ɐ.lʊbˈʔiː.bon̪", "d̪ɐ.lʊbˈʔiː.sɪp̚", "d̪ɐ.lʊŋˈjan̪", "d̪ɐ.lʊˈhaː.xɐʔ", "d̪ɐ.mɐˈhan̪", "d̪ɐ.mɐˈɾaː.mɐ", "d̪ɐ.mʊˈhan̪", "d̪ɐ.n̪ʊm.bɪˈlɪŋ", "d̪ɐ.n̪ʊm.haɪ̯ˈn̪aː.jɐn̪", "d̪ɐ.n̪ʊm.kɐpˈn̪aː.jɐn̪", "d̪ɐ.n̪ʊm.sɪɡˈwaː.sɐn̪", "d̪ɐ.n̪ʊm.t̪ɪˈɣiː.lɐn̪", "d̪ɐ.wɐkˈsaʔ", "d̪ɐ.xʊˈt̪ɪn̪", "d̪ɐ.ɣɐsˈd̪as", "d̪ɐ.ɣɐˈsaʔ", "d̪ɐ.ɣɪ.bɐlˈn̪iː.ʔɪn̪", "d̪ɐ.ɣɪ.bɐlˌn̪iː.jɪn̪", "d̪ɐ.ɣɪ.bɐˈlaː.n̪ɪʔ", "d̪ɐ.ɣɪ.haɪ̯ˈn̪aː.jɐn̪", "d̪ɐ.ɣɪ.lʊˈsaʊ̯", "d̪ɐ.ɣɪ.sɪˈxan̪", "d̪ɐ.ɣɪ.t̪ɪˈɣiː.lɐn̪", "d̪ɐ.ɣɪ.xɐpˈn̪aː.jɐn̪", "d̪ɐ.ɣɪn̪ˈd̪as", "d̪ɐ.ɣɪn̪ˈd̪ɪŋ", "d̪ɐ.ɣɪsˈd̪ɪs", "d̪ɐ.ɣɪt̪ˈban̪", "d̪ɐ.ɣɪt̪ˈsiː.pɐt̪̚", "d̪ɐ.ɣɪˈbuː.loɡ̚", "d̪ɐ.ɣɪˈlap̚", "d̪ɐ.ɣɪˈsɪk̚", "d̪ɐ.ɣʊbˈd̪ob̚", "d̪ɐ.ɣʊlˈd̪ol", "d̪ɐ.ɣʊn̪ˈd̪oŋ", "d̪ɐ.ɣʊsˈd̪os", "d̪ɐ.ɾɐŋˈhiː.t̪ɐ", "d̪ɐ.ɾɐˈmaɡ̚", "d̪ɐ.ɾɐˈt̪ɪŋ", "d̪ɐ.ʔɐmˈbaː.jɐn̪", "d̪ɐ.ʔɪɡˈd̪ɪɡ̚", "d̪ɐ.ʔʊsˈd̪os", "d̪ɐ.ʔʊsˌd̪os", "d̪ɐbˈd̪ab̚", "d̪ɐk.lʊn̪ˈsod̪̚", "d̪ɐkˈsiː.pɐt̪̚", "d̪ɐkˈt̪iː.n̪ɪɡ̚", "d̪ɐl.d̪ɐˈlɛː.ɾo", "d̪ɐl.d̪ɐˈlɛː.ɾɐ", "d̪ɐlˈd̪al", "d̪ɐlˈhɪn̪", "d̪ɐlˌmaː.t̪ɪˈxa", "d̪ɐm.bɐˈlaː.sɛk̚", "d̪ɐm.pɐˈlɪt̪̚", "d̪ɐmˈbaː.n̪ɐʔ", "d̪ɐmˈboŋ", "d̪ɐmˈd̪am", "d̪ɐmˈd̪aː.mɪn̪", "d̪ɐmˈpot̪̚", "d̪ɐmˈpɪʔ", "d̪ɐmˈsiː.hɐʔ", "d̪ɐmˌd̪am", "d̪ɐn̪ˈd̪aŋ", "d̪ɐn̪ˈsaɪ̯", "d̪ɐn̪ˈt̪aɪ̯", "d̪ɐn̪ˈt̪aː.jɐn̪", "d̪ɐpˈlɪʔ", "d̪ɐt̪ˈn̪an̪", "d̪ɐŋˈkal", "d̪ɐŋˈɡɪt̪̚", "d̪ɐɡ.sɪm.bɪˈlɪŋ", "d̪ɐɡ.sɪn̪.sʊ.xɐˈt̪ɪn̪", "d̪ɐɡˈd̪aɡ̚", "d̪ɐɡˈlat̪̚", "d̪ɐɡˈsaʔ", "d̪ɐɡˈsɪn̪", "d̪ɐɡˈt̪aʔ", "d̪ɐɡˈʔɪm", "d̪ɐɡˈʔɪs", "d̪ɐɡˌd̪aɡ", "d̪ɐˈd̪aʔ", "d̪ɐˈhak̚", "d̪ɐˈhas", "d̪ɐˈhiː.lɪɡ̚", "d̪ɐˈhiː.xɐn̪", "d̪ɐˈhjoʔ", "d̪ɐˈhop̚", "d̪ɐˈhɪk̚", "d̪ɐˈjan̪", "d̪ɐˈjaɡ̚", "d̪ɐˈjaː.mɐ", "d̪ɐˈjiː.ɾɪʔ", "d̪ɐˈjuː.hɐn̪", "d̪ɐˈjuː.ŋon̪", "d̪ɐˈjɪt̪̚", "d̪ɐˈla", "d̪ɐˈlas", "d̪ɐˈlaɡ̚", "d̪ɐˈlaː.hɐn̪", "d̪ɐˈlaː.t̪ɐn̪", "d̪ɐˈlaː.wɪn̪", "d̪ɐˈlaː.ŋɪn̪", "d̪ɐˈlaː.ɣɐ", "d̪ɐˈliː.saɪ̯", "d̪ɐˈliː.ɾɪʔ", "d̪ɐˈlo", "d̪ɐˈlok̚", "d̪ɐˈluː.hoŋ", "d̪ɐˈluː.jon̪", "d̪ɐˈluː.joŋ", "d̪ɐˈluː.mɐt̪̚", "d̪ɐˈluː.ɾok̚", "d̪ɐˈluː.ɾoʔ", "d̪ɐˈlwa", "d̪ɐˈlɪn̪", "d̪ɐˈlɪt̪̚", "d̪ɐˈlɪɡ̚", "d̪ɐˈlɪʔ", "d̪ɐˈlʊb", "d̪ɐˈma", "d̪ɐˈmaː.ɾɐ", "d̪ɐˈmo", "d̪ɐˈmuː.hoʔ", "d̪ɐˈmuː.lɐɡ̚", "d̪ɐˈmuː.xol", "d̪ɐˈmuː.xɐl", "d̪ɐˈmuː.ɾoʔ", "d̪ɐˈmɪt̪̚", "d̪ɐˈn̪ɛː.sɐ", "d̪ɐˈn̪ɪʔ", "d̪ɐˈn̪ʊm", "d̪ɐˈpuː.lɐk̚", "d̪ɐˈsal", "d̪ɐˈsaː.lɐn̪", "d̪ɐˈsɪk̚", "d̪ɐˈt̪al", "d̪ɐˈt̪iː.bo", "d̪ɐˈt̪iː.hɐn̪", "d̪ɐˈt̪oŋ", "d̪ɐˈwoŋ", "d̪ɐˈxiː.lɐʔ", "d̪ɐˈxol", "d̪ɐˈxot̪̚", "d̪ɐˈxoː.t̪ɐ", "d̪ɐˈxɪp̚", "d̪ɐˈŋal", "d̪ɐˈɣan̪", "d̪ɐˈɣas", "d̪ɐˈɣaʔ", "d̪ɐˈɣaː.t̪ɐn̪", "d̪ɐˈɣaː.ʔɐn̪", "d̪ɐˈɣiː.t̪ɐb̚", "d̪ɐˈɣɪm", "d̪ɐˈɣɪs", "d̪ɐˈɾa", "d̪ɐˈɾak̚", "d̪ɐˈɾas", "d̪ɐˈɾaŋ", "d̪ɐˈɾaː.sɪɡ̚", "d̪ɐˈʔan̪", "d̪ɐˈʔaː.n̪ɐn̪", "d̪ɐˈʔiː.ɾɪʔ", "d̪ɐˈʔo", "d̪ɐˈʔɪs", "d̪ɐˈʔɪɡ̚", "d̪ɐˌjaː.loˈɣo", "d̪ɐˌla", "d̪ɐˌlaɡ", "d̪ɐˌlaː.ɣɐm", "d̪ɐˌlaː.ɣɐmˈbuː.xɪd̪̚", "d̪ɐˌluː.jom", "d̪ɐˌmo", "d̪ɐˌmon̪", "d̪ɐˌmoŋ", "d̪ɐˌmɪt̪", "d̪ɐˌxot̪", "d̪ɐˌɣam", "d̪ɐˌɣat̪", "d̪ɐˌɣaŋ", "d̪ɐˌɣaʔ", "d̪ɐˌʔan̪", "d̪ɐˌʔon̪.d̪ɐˈʔuː.ŋɐn̪", "d̪ɛ", "d̪ɛ.boˈʃon̪", "d̪ɛ.bɐˈt̪is.t̪ɐ", "d̪ɛ.d̪ɪ.xɐˈʃon̪", "d̪ɛ.d̪ɪˈxaː.d̪o", "d̪ɛ.haɪ̯.d̪ɾɐˈʃon̪", "d̪ɛ.jo.d̪oˈɾan̪.t̪ɛ", "d̪ɛ.joˈɡɾaː.ʃɐs", "d̪ɛ.jɐˈd̪ɛː.mɐ", "d̪ɛ.lɛ.ɣɐˈʃon̪", "d̪ɛ.lɪ.bɛ.ɾɐˈʃon̪", "d̪ɛ.lɪ.xɐˈd̪ɛː.sɐ", "d̪ɛ.lɪˈxaː.d̪o", "d̪ɛ.lʊˈʃon̪", "d̪ɛ.mo.lɪˈʃon̪", "d̪ɛ.mo.ɡɾɐˈpiː.jɐ", "d̪ɛ.mon̪s.t̪ɾɐˈʃon̪", "d̪ɛ.mos.t̪ɾɐˈʃon̪", "d̪ɛ.moˈkɾaː.ʃɐ", "d̪ɛ.moˌkɾaː.t̪ɪˈxo", "d̪ɛ.mɐn̪ˈd̪aː.d̪o", "d̪ɛ.n̪o.t̪ɐˈʃon̪", "d̪ɛ.n̪ɐ.t̪ʊˈɾaː.d̪o", "d̪ɛ.n̪ɐ.t̪ʊˈɾaː.d̪ɐ", "d̪ɛ.po.ɾɛs.t̪ɐˈʃon̪", "d̪ɛ.poɾ.t̪ɐˈʃon̪", "d̪ɛ.pɐɾ.t̪ɐˈmɛn̪.t̪o", "d̪ɛ.pɛkˈt̪iː.bo", "d̪ɛ.pɛn̪.sɐˈhan̪", "d̪ɛ.pɛn̪ˈsiː.bo", "d̪ɛ.pɪ.n̪ɪˈʃon̪", "d̪ɛ.pɪˈn̪ɪ", "d̪ɛ.pɾɛˌʃoŋ", "d̪ɛ.sɐ.pɐ.ɾɛˈsiː.d̪o", "d̪ɛ.sɐˈjuː.n̪o", "d̪ɛ.sɐˈxaː.t̪o", "d̪ɛ.sɐˌxaː.t̪o", "d̪ɛ.sɛmˈplɛː.jo", "d̪ɛ.sɛn̪.t̪ɾɐ.lɪ.sɐˈʃon̪", "d̪ɛ.sɛpˈʃon̪", "d̪ɛ.sɛs.pɛ.ɾɐˈʃon̪", "d̪ɛ.sɛs.pɛˈɾaː.d̪o", "d̪ɛ.sɛs.pɛˈɾaː.d̪ɐ", "d̪ɛ.sɪm.pɛkˈʃon̪", "d̪ɛ.sɪˈd̪iː.d̪o", "d̪ɛ.sɪˈliː.t̪ɾo", "d̪ɛ.t̪o.n̪ɐˈʃon̪", "d̪ɛ.t̪ɛɾ.mɪ.n̪ɐˈʃon̪", "d̪ɛ.t̪ɛɾ.mɪˈn̪is.mo", "d̪ɛ.t̪ɛˈn̪ɛ", "d̪ɛ.t̪ɛˈn̪ɪ", "d̪ɛ.xo.ɾɐˈt̪iː.bo", "d̪ɛ.xo.ɾɐˈʃon̪", "d̪ɛ.xom.po.sɪˈʃon̪", "d̪ɛ.xoˈloɾ", "d̪ɛ.xɐlˈjɛː.t̪ɛ", "d̪ɛ.xɐɹt̪ˈhɪn̪", "d̪ɛ.ɾɛ.ɣʊ.lɐˈʃon̪", "d̪ɛk.lɐ.ɾɐˈʃon̪", "d̪ɛk.lɐˈɾa", "d̪ɛkˈɾɛː.t̪o", "d̪ɛs.bɛn̪ˈt̪aː.hɐ", "d̪ɛs.komˈpjan̪.sɐ", "d̪ɛs.kɐˈɾɪl", "d̪ɛs.kɾɪpˈʃon̪", "d̪ɛs.kʊmˈpjan̪.sɐ", "d̪ɛs.kʊmˈpjaː.d̪o", "d̪ɛs.mɐˈjaː.d̪o", "d̪ɛs.pɐ.bo.ɾɪˈsiː.d̪o", "d̪ɛs.pɐ.bɪ.lɐˈd̪ɛː.ɾɐ", "d̪ɛs.pɐ.lɪŋˈhaː.d̪o", "d̪ɛs.pɛɾ.t̪ɐˈd̪oɾ", "d̪ɛs.pɛˈd̪iː.d̪ɐ", "d̪ɛs.pɛˈɾaː.d̪o", "d̪ɛs.pɛˈɾaː.d̪ɐ", "d̪ɛs.t̪oɾ.n̪ɪl.jɐˈd̪oɾ", "d̪ɛs.t̪ɛˈɾaː.d̪o", "d̪ɛs.t̪ɪ.n̪ɐˈʃon̪", "d̪ɛs.t̪ɪˈlaː.d̪ɐ", "d̪ɛs.t̪ɾʊkˈʃon̪", "d̪ɛs.ɡɾɐˈʃaː.d̪o", "d̪ɛs.ɡɾɐˈʃaː.d̪ɐ", "d̪ɛs.ʔɐ.pɐ.ɾɛˈsiː.d̪o", "d̪ɛs.ʔɐˈjuː.n̪o", "d̪ɛs.ʔɛmˈplɛː.jo", "d̪ɛs.ʔɛs.pɛ.ɾɐˈʃon̪", "d̪ɛs.ʔɛs.pɛˈɾaː.d̪o", "d̪ɛs.ʔɪm.pɛkˈʃon̪", "d̪ɛsˈkaɾ.t̪ɛ", "d̪ɛsˈkwɛn̪.t̪o", "d̪ɛsˈt̪iː.n̪o", "d̪ɛsˈt͡ʃɛː.ɾo", "d̪ɛsˈɡɾaː.ʃɐ", "d̪ɛsˈʔoː.ɾɐs", "d̪ɛɡˈɾɪ", "d̪ɛˈbaː.t̪ɛ", "d̪ɛˈboː.t̪o", "d̪ɛˈbɛː.lop̚", "d̪ɛˈd̪al", "d̪ɛˈhaː.d̪o", "d̪ɛˈkliː.bɛ", "d̪ɛˈla", "d̪ɛˈlas", "d̪ɛˈlaː.n̪ɐ", "d̪ɛˈlaː.t̪ɐ", "d̪ɛˈliɾ.jo", "d̪ɛˈlos", "d̪ɛˈlub.jo", "d̪ɛˈmoː.ɲo", "d̪ɛˈn̪aɾ.jo", "d̪ɛˈpɛn̪.d̪ɛ", "d̪ɛˈpɛn̪.sɐ", "d̪ɛˈsɛn̪.t̪ɛ", "d̪ɛˈsɛː.n̪ɐ", "d̪ɛˈt̪al.jɛ", "d̪ɛˈt̪ɛk.t̪ɪb̚", "d̪ɛˈxan̪.t̪ɛɾ", "d̪ɛˈxaː.d̪ɐ", "d̪ɛˈxaː.n̪o", "d̪ɛˈɾɛː.t͡ʃo", "d̪ɛˈɾɛː.t͡ʃɐ", "d̪ɛˈʃɛɾ.t̪o", "d̪ɛˈʔiː.lo", "d̪ɛˌla", "d̪ɛˌmoː.kɾɐˈt̪a", "d̪ɛˌpoː.sɪˈt̪o", "d̪ɛˌsiː.mɛˈt̪ɾo", "d̪ɛˌxaː.d̪ɐ", "d̪ɛˌxaː.loˈɣo", "d̪ɪ", "d̪ɪ.bɛɾ.sɪ.pɪ.xɐˈʃon̪", "d̪ɪ.bɛɾ.sɪˈd̪ad̪̚", "d̪ɪ.bɪ.n̪ɪˈd̪ad̪̚", "d̪ɪ.lɪˈhɛn̪.ʃɐ", "d̪ɪ.lɪˈman̪", "d̪ɪ.lɪˈwaː.ɾɪʊ̯", "d̪ɪ.lɪˈɣan̪", "d̪ɪ.mɪˈt̪ɛ", "d̪ɪ.n̪oˈsaʊ̯.ɾo", "d̪ɪ.n̪oˈɾaː.d̪o", "d̪ɪ.n̪ɐkˈd̪aː.xɐn̪", "d̪ɪ.n̪ɐsˈt̪iː.jɐ", "d̪ɪ.n̪ɐˈmiː.t̪ɐ", "d̪ɪ.n̪ɐˈɣiː.pɪk̚", "d̪ɪ.n̪ɛn̪ˈd̪ɛŋ", "d̪ɪ.n̪ɪ.lɐˈwan̪", "d̪ɪ.n̪ʊɡˈʔan̪", "d̪ɪ.n̪ʊˈluː.hɐn̪", "d̪ɪ.n̪ʊˈmɛː.ɾo", "d̪ɪ.n̪ʊˈɣan̪", "d̪ɪ.pɛˈɾɛn̪.ʃɐ", "d̪ɪ.sɐ.bɪ.lɪˈd̪ad̪̚", "d̪ɪ.sɛmˈplɛː.jo", "d̪ɪ.sɛn̪.t̪ɛɾˈja", "d̪ɪ.sɛn̪.t̪ɛɾˌjaŋ", "d̪ɪ.sɛn̪.t̪ɛˈɾiː.jɐ", "d̪ɪ.sɛn̪.t̪ɛˌɾiː.jɐŋ", "d̪ɪ.sɪ.sɐˈʔɪs", "d̪ɪ.sɪ.sɛˈʔɪs", "d̪ɪ.sɪn̪.t̪ɛɾˈja", "d̪ɪ.sɪn̪.t̪ɛɾˌjaŋ", "d̪ɪ.sɪn̪.t̪ɛˈɾiː.jɐ", "d̪ɪ.sɪn̪ˈwɛː.bɛ", "d̪ɪ.sɪp.lɪˈn̪aː.d̪o", "d̪ɪ.sɪp.lɪˈn̪aː.hɪn̪", "d̪ɪ.sɪˈn̪wɛː.bɛ", "d̪ɪ.sɪˈʃɛː.t̪ɛ", "d̪ɪ.sɪˈʔoː.t͡ʃo", "d̪ɪ.t̪ɐbˈlo", "d̪ɪ.t̪ɪˈn̪ɪ", "d̪ɪ.wɐ.d̪ɪˈwaː.ɾɐʔ", "d̪ɪ.ɾɛkˈt̪iː.bɐ", "d̪ɪ.ɾɛkˈt̪oɾ", "d̪ɪ.ɾɛkˈt̪oɾ.jo", "d̪ɪ.ɾɛkˈt̪oː.ɾɐ", "d̪ɪ.ɾɛkˈʃon̪", "d̪ɪ.ɾɪˈhib.lɛ", "d̪ɪ.ɾɪˈhɪ", "d̪ɪ.ʔɪɡˈkaː.sɪn̪", "d̪ɪ.ʔɪˈn̪an̪", "d̪ɪb.d̪ɪˈbɪn̪", "d̪ɪbˈd̪ɪb̚", "d̪ɪbˈliː.n̪ɪɡ̚", "d̪ɪk.t̪ɐ.d̪ʊɾˈja", "d̪ɪk.t̪ɐˈd̪oɾ", "d̪ɪk.t̪ɐˈd̪oː.ɾɐ", "d̪ɪk.ʃoˈn̪aɾ.jo", "d̪ɪk.ʃʊˈn̪aɾ.jo", "d̪ɪkˈd̪ɪk̚", "d̪ɪkˈjam", "d̪ɪkˈjaʔ", "d̪ɪkˈlap̚", "d̪ɪkˈlom", "d̪ɪkˈt̪a", "d̪ɪkˌd̪ɪk", "d̪ɪnˈɲɪɡ̚", "d̪ɪn̪ˈd̪ɪŋ", "d̪ɪn̪ˈsol", "d̪ɪn̪ˈsuː.lɐn̪", "d̪ɪn̪ˌd̪ɪŋ", "d̪ɪp.lo.mɐˈsiː.jɐ", "d̪ɪp.loˈmaː.ʃɐ", "d̪ɪp.loˌmaː.t̪ɪˈxo", "d̪ɪpˈt̪ɛɾ.jɐ", "d̪ɪpˌloː.mɐˈt̪a", "d̪ɪs.komˈpjaː.d̪o", "d̪ɪs.kwɐ.lɪ.pɪ.xɐˈʃon̪", "d̪ɪs.kwɐ.lɪ.pɪˈxa", "d̪ɪs.kwɐ.lɪ.pɪˈxaː.d̪o", "d̪ɪs.kɐˈɾɪl", "d̪ɪs.kɾɪ.mɪ.n̪ɐˈʃon̪", "d̪ɪs.kʊmˈpjaː.d̪o", "d̪ɪs.kʊˈbɾɛ", "d̪ɪs.kʊˈʃon̪", "d̪ɪs.mɐˈjaː.d̪o", "d̪ɪs.po.sɪˈʃon̪", "d̪ɪs.pɐ.bɪ.lɐˈd̪ɛː.ɾɐ", "d̪ɪs.t̪ɪŋˈɡiː.d̪o", "d̪ɪs.t̪ɪˈlaː.d̪ɐ", "d̪ɪs.t̪ɾɪ.bʊˈʃon̪", "d̪ɪs.ʔɐ.bɪ.lɪˈd̪ad̪̚", "d̪ɪs.ʔɛmˈplɛː.jo", "d̪ɪsˈkwɛn̪.t̪o", "d̪ɪsˈpaː.t͡ʃɛɾ", "d̪ɪsˈpleɪ̯", "d̪ɪsˈpɛn̪.sɐ", "d̪ɪsˈt̪an̪.ʃɐ", "d̪ɪsˈt̪oɾ.bo", "d̪ɪsˈt̪uɾ.bo", "d̪ɪsˈt̪ɾiː.t̪o", "d̪ɪsˈɡɾaː.ʃɐ", "d̪ɪsˈʔoː.ɾɐs", "d̪ɪtˈt͡ʃɛ", "d̪ɪt̪ˈd̪ɪt̪̚", "d̪ɪt̪ˈʔan̪", "d̪ɪŋˈɡɪn̪", "d̪ɪɡ.n̪ɪˈd̪ad̪̚", "d̪ɪɡ.t̪ɐˈlaː.ʔɪn̪", "d̪ɪɡˈhal", "d̪ɪɡˈlap̚", "d̪ɪɡˈmaʔ", "d̪ɪɡˈmaː.ʔɐn̪", "d̪ɪɡˈn̪aː.jɐn̪", "d̪ɪɡˈɾɪ", "d̪ɪɡˈʔɪn̪", "d̪ɪɡˌmaː.ɐm", "d̪ɪɡˌmaː.ʔɐm", "d̪ɪɡˌmaː.ʔɐŋ", "d̪ɪʔ", "d̪ɪˈba", "d̪ɪˈbaɪ̯", "d̪ɪˈbɛɾ.so", "d̪ɪˈbɛː.lop̚", "d̪ɪˈd̪al", "d̪ɪˈlan̪", "d̪ɪˈlaɡ̚", "d̪ɪˈlaʊ̯", "d̪ɪˈlaː.ʔɐn̪", "d̪ɪˈlɪm", "d̪ɪˈlɪɡ̚", "d̪ɪˈmaː.ɾɪm", "d̪ɪˈmon̪", "d̪ɪˈn̪aː.wɐk̚", "d̪ɪˈn̪ɛː.ɾo", "d̪ɪˈn̪ɪɡ̚", "d̪ɪˈpɛn̪.d̪ɛ", "d̪ɪˈso", "d̪ɪˈsɛn̪.t̪ɛ", "d̪ɪˈsɪn̪", "d̪ɪˈt̪an̪", "d̪ɪˈwaː.ɾɐʔ", "d̪ɪˈxɪn̪", "d̪ɪˈxɪt̪̚", "d̪ɪˈɣas", "d̪ɪˈɾɛk.t̪ɐ", "d̪ɪˈɾɛk̚", "d̪ɪˈɾɛː.t͡ʃo", "d̪ɪˈɾɪ", "d̪ɪˈʔɪn̪", "d̪ɪˈʔɪt̪̚", "d̪ɪˌbaɪ̯", "d̪ɪˌlat̪", "d̪ɪˌn̪aː.d̪ɐˈla", "d̪ɪˌn̪iː.d̪ɪ.lɐˈwan̪", "d̪ɪˌn̪uː.d̪ʊ.ɣʊˈʔan̪", "d̪ɪˌn̪ɛː.ɾo", "d̪ɪˌsiː.pʊˈlo", "d̪ɪˌxɪt̪", "d̪ɪˌɾɪn̪", "d̪ɾo.mɛˈd̪aɾ.jo", "d̪ɾɐˈɣon̪", "d̪ɾɐˌmaː.t̪ɪˈxo", "d̪ʊ.d̪ʊ.ɣʊˈʔan̪", "d̪ʊ.hɐn̪ˈsiː.pɐt̪̚", "d̪ʊ.loˈhaː.xɐʔ", "d̪ʊ.lʊˈbaː.sɐʔ", "d̪ʊ.lʊˈhaː.xɐʔ", "d̪ʊ.mɐ.ʔɪɡˈd̪ɪɡ̚", "d̪ʊ.mɐ.ʔʊsˈd̪os", "d̪ʊ.mɐlˈd̪al", "d̪ʊ.mɐɡˈsɪn̪", "d̪ʊ.mɐˈliː.saɪ̯", "d̪ʊ.mɐˈlo", "d̪ʊ.mɐˈpaʔ", "d̪ʊ.mɐˈt̪ɪŋ", "d̪ʊ.mɐˈɾiː.n̪ɛ", "d̪ʊ.mɐˈʔan̪", "d̪ʊ.mɐˌʔan̪", "d̪ʊ.mɪɡˈhaɪ̯", "d̪ʊ.mɪˈhan̪", "d̪ʊ.mɪˈlaʊ̯", "d̪ʊ.mɪˈlɪm", "d̪ʊ.mʊˈd̪uː.ŋaʊ̯", "d̪ʊ.mʊˈlas", "d̪ʊ.mʊˈmɪ", "d̪ʊ.mʊˈpok̚", "d̪ʊ.mʊˈɣoʔ", "d̪ʊ.mʊˈɾuː.xot̪̚", "d̪ʊ.mʊˈɾuː.ŋaʊ̯", "d̪ʊ.pɪˈxal", "d̪ʊ.t̪ɛɾ.t̪ɛˈjis.mo", "d̪ʊ.xɐˈlɪn̪", "d̪ʊ.xʊ.mɛn̪ˈt̪al", "d̪ʊ.ɣʊˈʔan̪", "d̪ʊ.ɾʊˈŋaː.wɐn̪", "d̪ʊ.ɾʊˈɣis.t̪ɐ", "d̪ʊbˈd̪ob̚", "d̪ʊk.wɐˈŋɪn̪", "d̪ʊkˈhaʔ", "d̪ʊkˈwaŋ", "d̪ʊlˈd̪ol", "d̪ʊlˈsaɪ̯.n̪ɐs", "d̪ʊn̪ˈd̪on̪", "d̪ʊsˈd̪os", "d̪ʊsˈt̪aʔ", "d̪ʊt̪.d̪ʊˈt̪ɪn̪", "d̪ʊt̪ˈd̪ot̪̚", "d̪ʊŋˈɡol", "d̪ʊŋˈɡot̪̚", "d̪ʊɡˈjot̪̚", "d̪ʊɡˈsoʔ", "d̪ʊɡˈt̪oŋ", "d̪ʊɾˈjan̪", "d̪ʊˈd̪uː.xot̪̚", "d̪ʊˈd̪uː.ŋaʊ̯", "d̪ʊˈhaː.sɪk̚", "d̪ʊˈhaː.ɣɪ", "d̪ʊˈjoɡ̚", "d̪ʊˈlas", "d̪ʊˈlaʔ", "d̪ʊˈloɡ̚", "d̪ʊˈluː.hɐn̪", "d̪ʊˈluː.ɣɐn̪", "d̪ʊˈmaː.laʊ̯", "d̪ʊˈmaː.loɪ̯", "d̪ʊˈmaː.ɣɪt̪̚", "d̪ʊˈmuː.xot̪̚", "d̪ʊˈmuː.ŋaʊ̯", "d̪ʊˈmuː.ɣɪn̪", "d̪ʊˈmɛː.ɾo", "d̪ʊˈmɪ", "d̪ʊˈpaʔ", "d̪ʊˈt̪aː.ʔɐn̪", "d̪ʊˈxal", "d̪ʊˈxaː.d̪o", "d̪ʊˈxɛː.sɐ", "d̪ʊˈɣoʔ", "d̪ʊˈɾaː.ʔɐn̪", "d̪ʊˈɾoɡ̚", "d̪ʊˈɾuː.xot̪̚", "d̪ʊˈɾuː.ŋaʊ̯", "d̪ʊˈʔa", "d̪ʊˈʔot̪̚", "d̪ʊˈʔoː.ŋɐn̪", "d̪ʊˈʔuː.ŋɐn̪", "d̪ʊˌɣom", "d̪ʊˌɣot̪", "d̪ʊˌɣoŋ", "d̪ʊˌɣoʔ", "d̪ʊˌɣoʔt̪", "d͡ʒo.d̪oˈɾan̪.t̪ɛ", "d͡ʒod.d͡ʒoˈloː.ɣɪn̪", "d͡ʒoˈsɛː.sɪs", "d͡ʒɐ.pɐˈjuː.xɪ", "d͡ʒɐ.xoˈn̪iː.sɐ", "d͡ʒɐ.xoˈn̪ɛː.sɐ", "d͡ʒɐbˈluː.ɾɐ", "d͡ʒɐˈbol", "d͡ʒɐˈbɛː.t̪ɛs", "d͡ʒɐˈd̪ɛː.mɐ", "d͡ʒɐˈlɛk.t̪o", "d͡ʒɐˈman̪.t̪ɛ", "d͡ʒɐˈpoɹms", "d͡ʒɐˈxol", "d͡ʒɐˈɾiː.jɐ", "d͡ʒɐˈɾɛː.jɐ", "d͡ʒɐˌbɛː.t̪ɪˈxo", "d͡ʒɐˌkɾiː.t̪ɪˈxo", "d͡ʒɐˌlɛk.t̪ɪˈxo", "d͡ʒɐˌlɛk.t̪ɪˌxoŋ", "d͡ʒɛ.n̪ɛˈɾeɪ̯.t̪oɾ", "d͡ʒɛ.n̪ɛˈɾɛː.t̪oɾ", "d͡ʒɪ", "d͡ʒɪ.n̪oˈd͡ʒoː.loɡ̚", "d͡ʒɪlˈbab̚", "d͡ʒʊ.mʊˈʔa", "d͡ʒʊˈd͡ʒiː.t͡sʊ", "d͡ʒʊˈlaː.laɪ̯", "d͡ʒʊˈn̪aː.xɪs", "fɐ.ɾɐˈʔon̪", "fɐ.ɾɪˈsɛː.jo", "fɐn̪.t̪ɐˈsɛɾ.jɛ", "fɛ.mɪˈn̪is.mo", "fɪ.lɪ.bʊs.t̪ɛˈɾis.mo", "fɪ.lɪˈpiː.n̪o", "fɪ.lɪˈpiː.n̪ɐ", "fʊn̪ˈʃon̪", "haɪ̯ˈn̪aː.jɐn̪", "haɪ̯ˈt̪o", "haɪ̯ˈxap̚", "haɪ̯ˈxuː.laɪ̯", "haɪ̯ˌpoː.t̪ɛˈsɪs", "haɪ̯ˌpoː.t̪ɪˈsɪs", "haɪ̯ˌt̪uːˈn̪uː.ɣɐn̪", "hjɐˈʔan̪", "ho.mo.sɛk.swɐ.lɪˈd̪ad̪̚", "ho.mo.sɛkˈswal", "holˈd̪aː.pɛɾ", "hoɾˈn̪al", "hoɾˈn̪aː.lɐn̪", "hoˈt̪oː.t̪aɪ̯", "hɐ", "hɐ.boˈn̪ɛː.t̪ɛ", "hɐ.boˈn̪ɛː.ɾo", "hɐ.boˈn̪ɛː.ɾɐ", "hɐ.bɐˈn̪ɛː.sɐ", "hɐ.bɪˈloɡ̚", "hɐ.bɪˈt͡ʃwɛː.lɐs", "hɐ.jɐɡ.hɪˈmuː.ʔɐn̪", "hɐ.laɪ̯ˈhaɪ̯", "hɐ.lon̪ˈt͡ʃan̪", "hɐ.lɐkˈhak̚", "hɐ.lɐˈbos", "hɐ.lɐˈja", "hɐ.lɐˈt̪aʔ", "hɐ.lɐˈt̪aː.d̪o", "hɐ.lɐˈɣa", "hɐ.lɐˌɣaŋ", "hɐ.lɪ.bʊˈjak̚", "hɐ.lɪ.mʊn̪ˈmon̪", "hɐ.lɪ.pɐˈɾot̪̚", "hɐ.lɪbˈhɪb̚", "hɐ.lɪmˈbaː.wɐʔ", "hɐ.lɪmˈbaː.ɣaɪ̯", "hɐ.lɪn̪ˈt̪uː.lɐd̪̚", "hɐ.lɪɾˈjo", "hɐ.lɪˈlaː.jɐ", "hɐ.lɪˈmuː.jɐk̚", "hɐ.lɪˈxan̪", "hɐ.lɪˈʔɪn̪", "hɐ.lʊ.mɪɡˈmɪɡ̚", "hɐ.lʊ.sɪ.n̪ɐˈʃon̪", "hɐ.lʊ.xɪpˈkɪp̚", "hɐ.lʊmˈbaː.bɐʔ", "hɐ.lʊn̪ˈt͡ʃan̪", "hɐ.lʊn̪ˈt͡ʃaŋ", "hɐ.lʊŋˈkat̪̚", "hɐ.lʊŋˈt͡ʃaŋ", "hɐ.lʊɡ.hʊˈɣɪn̪", "hɐ.lʊɪ̯ˈhoɪ̯", "hɐ.lʊˈbiː.lo", "hɐ.lʊˈbɪd̪̚", "hɐ.n̪ɐˈjan̪", "hɐ.n̪ʊˈn̪uː.ʔo", "hɐ.poˈn̪ɛs", "hɐ.poˈn̪ɛː.sɐ", "hɐ.sɐˈʔan̪", "hɐ.sɪˈxaː.so", "hɐ.t̪ɪmˈbiː.lɐŋ", "hɐ.wɐˈjaː.n̪ɐ", "hɐ.ŋɪn̪ˈsiː.ɣɐn̪", "hɐ.ŋʊ.sɐŋ.mɐt̪ˈwiː.ɾɐn̪", "hɐ.ɣɐkˈhak̚", "hɐ.ɣɪkˈhɪk̚", "hɐ.ɣɪˈbɪs", "hɐ.ɣʊkˈɡok̚", "hɐ.ɣʊlˈhol", "hɐ.ɣʊˈn̪ot̪̚", "hɐ.ɣʊˈpɪt̪̚", "hɐ.ɾɐˈpɪn̪", "hɐ.ɾɪˈbiː.n̪ɪ", "hɐ.ɾʊˈŋas", "hɐ.ʃɛn̪ˈd̪ɛː.ɾo", "hɐ.ʃɛn̪ˈd̪ɛː.ɾɐ", "hɐbˈhab̚", "hɐbˈjoɡ̚", "hɐbˈla", "hɐbˈlot̪̚", "hɐd̪ˈhad̪̚", "hɐd̪ˈl̪aŋ", "hɐkˈbaŋ", "hɐkˈhak̚", "hɐlˈhal", "hɐlˈjas", "hɐlˈt̪ak̚", "hɐm.bɪˈŋɪn̪", "hɐmˈbaʊ̯", "hɐmˈbo", "hɐmˈboɡ̚", "hɐmˈjaʔ", "hɐmˈpiː.jɐs", "hɐmˈpok̚", "hɐmˈpon̪", "hɐmˌbiː.ŋɪm", "hɐmˌpas", "hɐmˌpasˈluː.pɐʔ", "hɐnˈɲaʔ", "hɐn̪", "hɐn̪.d̪ɐ.lɐˈpak̚", "hɐn̪.sɛˌjaː.t̪ɪˈxo", "hɐn̪ˈd̪ak̚", "hɐn̪ˈd̪aː.ʔɐn̪", "hɐn̪ˈt̪iː.xɐn̪", "hɐn̪ˈt̪oŋ", "hɐn̪ˈt̪uː.ŋɐn̪", "hɐn̪ˈt̪ɪk̚", "hɐn̪ˈɾaʔ", "hɐpˈd̪ɪʔ", "hɐpˈlos", "hɐsˈmɪn̪", "hɐtˈt͡ʃɪŋ", "hɐŋˈhaŋ", "hɐŋˈkaʊ̯", "hɐŋˈɡan̪", "hɐŋˈɡaŋ", "hɐŋˌɡan̪", "hɐŋˌɡaŋ", "hɐɡˈd̪an̪", "hɐɡˈd̪aː.n̪ɐn̪", "hɐɡˈkan̪", "hɐɡˈwaɪ̯", "hɐɡˈɾan̪", "hɐɡˌd̪an̪", "hɐɾ.d̪ɪˈn̪ɛː.ɾo", "hɐɾ.d̪ɪˈn̪ɛː.ɾɐ", "hɐɾˈd̪ɪn̪", "hɐˈban̪", "hɐˈbaɡ̚", "hɐˈbaː.ɣɐt̪̚", "hɐˈbiː.lɪn̪", "hɐˈbuː.bos", "hɐˈbɪd̪̚", "hɐˈd̪ɪt̪̚", "hɐˈjan̪", "hɐˈjaɡ̚", "hɐˈjaː.haɪ̯", "hɐˈjaː.ʔɐn̪", "hɐˈjok̚", "hɐˈjon̪", "hɐˈlak̚", "hɐˈlal", "hɐˈlaː.jɪn̪", "hɐˈlaː.lɐn̪", "hɐˈlaː.mɐn̪", "hɐˈlaː.ŋɐn̪", "hɐˈlaː.ʔɐn̪", "hɐˈliː.haʊ̯", "hɐˈliː.lɪ", "hɐˈliː.maʊ̯", "hɐˈliː.n̪ɐ", "hɐˈliː.xɐ", "hɐˈliː.ɣɪ", "hɐˈluː.xaɪ̯", "hɐˈlɪk̚", "hɐˈlɪp̚", "hɐˈlɪŋ", "hɐˈlɪʔ", "hɐˈmon̪", "hɐˈmos", "hɐˈmoɡ̚", "hɐˈmɪl", "hɐˈn̪al", "hɐˈn̪aʃ", "hɐˈn̪aː.pɪn̪", "hɐˈn̪ɛ", "hɐˈpak̚", "hɐˈpaɡ̚", "hɐˈpon̪", "hɐˈpoʔ", "hɐˈpuː.n̪ɐn̪", "hɐˈpɪn̪", "hɐˈsaː.ʔɪn̪", "hɐˈsin̪.t̪o", "hɐˈsoʔ", "hɐˈsɪk̚", "hɐˈt̪aː.xɪn̪", "hɐˈt̪iː.n̪ɪɡ̚", "hɐˈt̪iː.ʔɪn̪", "hɐˈt̪ɪd̪̚", "hɐˈwaː.xɐn̪", "hɐˈwɪɡ̚", "hɐˈŋad̪̚", "hɐˈŋal", "hɐˈŋaː.ɾɪn̪", "hɐˈɣiː.lɐp̚", "hɐˈɣoː.n̪oɪ̯", "hɐˈɣuː.n̪oɪ̯", "hɐˈɣɪp̚", "hɐˈɾam", "hɐˈɾap̚", "hɐˈɾaː.bɛ", "hɐˈɾaː.bɪ", "hɐˈɾaː.jɐʔ", "hɐˈɾaː.n̪ɐ", "hɐˈɾaː.pɐn̪", "hɐˈɾiː.n̪ɐ", "hɐˈɾiː.ʔɐn̪", "hɐˈɾot̪̚", "hɐˈɾuː.ɾot̪̚", "hɐˈʃɛn̪.d̪ɐ", "hɐˈʔoŋ", "hɐˌban̪", "hɐˌlaŋ", "hɐˌliː.xɐˈjo", "hɐˌliː.ɣɪ", "hɐˌlɪk", "hɐˌmoɡ", "hɐˌpaɡ", "hɐˌpɪn̪", "hɐˌt̪iː.ɾɐm", "hɐˌt̪ɪd̪", "hɐˌɣiː.sɐn̪", "hɐˌɾap", "hɐˌɾɪʔ", "hɛ.d̪oˈn̪is.mo", "hɛ.jo.loˈhiː.jɐ", "hɛ.jo.mɛˈt̪ɾiː.jɐ", "hɛ.jo.ɡɾɐpˈja", "hɛ.jo.ɡɾɐˈpiː.jɐ", "hɛ.joɾˈhjaː.n̪ɐ", "hɛ.joˈd̪ɛː.ʃɐ", "hɛ.joˈʃɛn̪.ʃɐ", "hɛ.lɪˈxop.t̪ɛɾ", "hɛ.mɪsˈpɛɾ.jo", "hɛ.n̪ɛ.jɐ.loˈhiː.jɐ", "hɛ.n̪ɛˈɾal", "hɛ.n̪ɛˈɾaː.lɛs", "hɛ.sɪˈt̪an̪.t̪ɛ", "hɛ.ɣɛ.moˈn̪iː.jɐ", "hɛ.ɾoˌɡliː.pɪˈxo", "hɛ.ɾɐɾˈkiː.jɐ", "hɛ.ɾɪŋˈɡil.jɐ", "hɛd̪ˈkwaɾ.t̪əɹs", "hɛk.t̪oˈmɛt̪.ɾo", "hɛkˈt̪aɾ.jɐ", "hɛn̪ˈd̪aɾ.mɛ", "hɛsˈwiː.t̪ɐ", "hɛˈlɛː.ɾɐ", "hɛˈɾon̪", "hɛˌjoː.loˈɣo", "hɛˌjoː.ɡɾɐˈpo", "hɛˌsus.mɐɾˈjoː.sɛp̚", "hɪ.lɐ.ɣɐdˈd͡ʒa", "hɪ.lɐ.ɣɐnˈɲa", "hɪ.lɐ.ɣɐɾˈja", "hɪ.lɐtˈt͡ʃa", "hɪ.lɐˈxoʔ", "hɪ.mɐn̪ˈt̪ɪŋ", "hɪ.mɐɡˈsiː.xɐn̪", "hɪ.mɐɡˈsɪk̚", "hɪ.mɐˈlaʔ", "hɪ.mɐˈt̪aɪ̯", "hɪ.mɐˈxas", "hɪ.mʊˈt̪ok̚", "hɪ.n̪ɐ.n̪ɐˈxɪt̪̚", "hɪ.n̪ɐɡˈkan̪", "hɪ.n̪ɐɡˈpɪs", "hɪ.n̪ɐˈjuː.pɐk̚", "hɪ.n̪ɐˈʔɪŋ", "hɪ.n̪ɐˌhaː.bol", "hɪ.n̪ɪ.n̪ɪˈxan̪", "hɪ.n̪ɪˈhiː.pɐn̪", "hɪ.n̪ɪˈŋa", "hɪ.poˈxon̪.d̪ɾjɐ", "hɪ.t̪ɐmˈbal", "hɪ.t̪ɐmˌbal", "hɪ.wɐˈlaɪ̯", "hɪ.ŋɐˈloʔ", "hɪ.ɣɐn̪ˈt̪ɪ", "hɪ.ɾɐˈman̪", "hɪ.ɾɐˈmɪn̪", "hɪ.ɾɐˈsol", "hɪ.ʔʊˈɣat̪̚", "hɪbˈlaɪ̯", "hɪbˈn̪an̪", "hɪbˈn̪ɪn̪", "hɪd̪ˈmɪn̪", "hɪd̪ˈwaʔ", "hɪkˈbɪ", "hɪkˈlas", "hɪkˈlat̪̚", "hɪkˈmat̪̚", "hɪm.bɐˈbaː.haɪ̯", "hɪm.pɐ.pɐˈjɪd̪̚", "hɪm.pɐ.pɐˈwɪd̪̚", "hɪm.pɐ.pɐˈwɪɾ", "hɪmˈbak̚", "hɪmˈlaɪ̯", "hɪmˈn̪as.t̪ɐ", "hɪmˈn̪aɾ.jo", "hɪmˈn̪aː.ʃo", "hɪmˈn̪aː.ʃɐ", "hɪmˈpak̚", "hɪmˈpiː.lɐn̪", "hɪmˈpɪl", "hɪnˈɲaː.ŋoʔ", "hɪnˈɲɛː.bɾɐ", "hɪn̪", "hɪn̪.d̪ɪ.ɾɪˈxɪʔ", "hɪn̪.d̪ʊ.ɾʊˌɣom", "hɪn̪.lɐ.lɐˈxɪ", "hɪn̪.lɪ.lɪˈʔɪt̪̚", "hɪn̪.t̪ɐˈjɪn̪", "hɪn̪.t̪ʊˈt̪uː.ɾoʔ", "hɪn̪ˈd̪ot̪̚", "hɪn̪ˈd̪wis.mo", "hɪn̪ˈd̪ɪk̚", "hɪn̪ˈd̪ɪʔ", "hɪn̪ˈloɡ̚", "hɪn̪ˈsa", "hɪn̪ˈt̪aɪ̯", "hɪn̪ˈt̪aː.xot̪̚", "hɪn̪ˈt̪oʔ", "hɪn̪ˈt̪uː.ʔɐn̪", "hɪn̪ˌd̪ɪʔ", "hɪpˈn̪o", "hɪpˈn̪oː.sɪs", "hɪs.pɐˈn̪is.mo", "hɪs.t̪oɾ.jo.ɡɾɐˈpiː.jɐ", "hɪs.t̪oɾ.jɐˈd̪oɾ", "hɪsˈt̪oɾ.jɐ", "hɪtˈt͡ʃuː.ɾɐ", "hɪt̪.hɪˈt̪ɪn̪", "hɪt̪ˌhɪt̪", "hɪŋ.ɡɪ.ɣɪt̪ˈn̪aʔ", "hɪŋˈka", "hɪŋˈɡɪl", "hɪŋˈʔan̪", "hɪŋˈʔɪn̪", "hɪɡ.lɪˈxas", "hɪɡ.sɪpˈn̪aː.jɐn̪", "hɪɡ.t̪ɐŋˈkas", "hɪɡˈpɪt̪̚", "hɪɾˈman̪", "hɪɾˈmɪn̪", "hɪˈbaŋ", "hɪˈhiː.pɐn̪", "hɪˈjɪp̚", "hɪˈlaʊ̯", "hɪˈlaʔ", "hɪˈlaː.hɪd̪̚", "hɪˈlaː.hɪl", "hɪˈlaː.t̪ɐʔ", "hɪˈlaː.ɣɐʔ", "hɪˈliː.hɪd̪̚", "hɪˈlɪk̚", "hɪˈlɪs", "hɪˈlɪŋ", "hɪˈmaɪ̯", "hɪˈmaː.lɐd̪̚", "hɪˈmaː.lɐk̚", "hɪˈmaː.sok̚", "hɪˈmaː.wɪs", "hɪˈmaː.ɣɐs", "hɪˈmuː.t̪ɪ", "hɪˈn̪aː.hon̪", "hɪˈn̪aː.jɐŋ", "hɪˈn̪aː.lɐʔ", "hɪˈn̪aː.xot̪̚", "hɪˈn̪oɡ̚", "hɪˈn̪uː.d̪ɐs", "hɪˈn̪uː.hod̪̚", "hɪˈn̪uː.ɣɐn̪", "hɪˈn̪ɛː.t̪ɛ", "hɪˈpaʔ", "hɪˈpɪɡ̚", "hɪˈt̪am", "hɪˈt̪ɪk̚", "hɪˈwas", "hɪˈwaː.t̪ɪɡ̚", "hɪˈwaː.ɣɐʔ", "hɪˈxab̚", "hɪˈxaː.jɐt̪̚", "hɪˈŋa", "hɪˈŋal", "hɪˈŋan̪", "hɪˈŋaː.laɪ̯", "hɪˈŋuː.t̪o", "hɪˈŋɪn̪", "hɪˈŋɪʔ", "hɪˈɣan̪.t̪ɐ", "hɪˈɣan̪.t̪ɛ", "hɪˈɣaʔ", "hɪˈɣaː.ʔɐn̪", "hɪˈɣoː.t̪ɛ", "hɪˈɣuː.t̪ɛ", "hɪˈɣɪt̪", "hɪˈɣɪt̪̚", "hɪˈɾa", "hɪˈɾam", "hɪˈɾaː.jɐʔ", "hɪˈɾaː.pɐ", "hɪˈɾaː.pɛ", "hɪˈʔɪn̪", "hɪˌd̪ɾoː.hɛˈn̪o", "hɪˌlaː.ɣɐn̪", "hɪˌlaː.ɣɐŋ", "hɪˌn̪aː.hɐˈɾap̚", "hɪˌn̪aː.ɣɪs", "hɪˌpok.ɾɪˈt̪o", "hɪˌŋɪn̪", "hɪˌɾam", "hɪˌɾan̪.d̪ʊˈla", "hʊ.d̪ɐˈjis.mo", "hʊ.d̪ɪ.xɐˈt̪uː.ɾɐ", "hʊ.lɐɡˈpos", "hʊ.mɐ.lɐkˈhak̚", "hʊ.mɐ.ɣɪkˈhɪk̚", "hʊ.mɐ.ɣɪkˈɡɪk̚", "hʊ.mɐ.ɣʊlˈhol", "hʊ.mɐd̪ˈl̪aŋ", "hʊ.mɐn̪ˈd̪aʔ", "hʊ.mɐtˈt͡ʃɪŋ", "hʊ.mɐˈliː.lɪ", "hʊ.mɐˈlɪk̚", "hʊ.mɐˈlɪŋ", "hʊ.mɐˌlɪk", "hʊ.mɪn̪ˈt̪oʔ", "hʊ.mɪˈŋa", "hʊ.mɪˈŋɪʔ", "hʊ.mɪˈɣaʔ", "hʊ.mɪˈɾam", "hʊ.mɪˌɣɪt̪", "hʊ.mʊt̪ˈhot̪̚", "hʊ.ɣɐˈsɪn̪", "hʊ.ɾɪs.d̪ɪkˈʃon̪", "hʊ.ɾɪs.pɾʊˈd̪ɛn̪.ʃɐ", "hʊdˈd͡ʒat̪̚", "hʊdˈd͡ʒo", "hʊkˈbo", "hʊkˌbon̪", "hʊl.mɐˈhɪn̪", "hʊmˈpak̚", "hʊmˈpaɪ̯", "hʊs.ɡɐˈhan̪", "hʊsˈt̪o", "hʊsˈɡa", "hʊŋˈhaŋ", "hʊŋˈkaɡ̚", "hʊɾˈn̪al", "hʊɾˈn̪aː.lɐn̪", "hʊɾˈn̪o", "hʊˈbad̪̚", "hʊˈd̪aː.sɪn̪", "hʊˈd̪iː.jo", "hʊˈhot̪̚", "hʊˈhuː.t̪ɐn̪", "hʊˈlaː.pɪʔ", "hʊˈluː.n̪ɐ", "hʊˈlɪ", "hʊˈmaː.n̪o", "hʊˈmaː.wɐk̚", "hʊˈmiː.hɪp̚", "hʊˈmiː.lɐb̚", "hʊˈmiː.ɣop̚", "hʊˈmiː.ɾɐp̚", "hʊˈn̪aː.ʔɪn̪", "hʊˈpot̪̚", "hʊˈxaː.jɪn̪", "hʊˈxom", "hʊˈxuː.mɐn̪", "hʊˈɣaː.sɐn̪", "hʊˈɾaː.d̪o", "hʊˌbad̪", "hʊˌbot̪", "hʊˌloɡ", "hʊˌlɪ", "hʊˌlɪn̪", "hʊˌlɪŋ", "hʊˌmiː.n̪ɐʔ", "hʊˌxuː.mɐn̪", "hʊˌxuː.mɐŋ", "jo.joˈʔan̪", "joˈjoː.ʔɪn̪", "jɐ", "jɐ.bɐˈŋan̪", "jɐ.mʊt̪ˈmot̪̚", "jɐ.mʊŋˈmoŋ", "jɐ.t̪ɪˈhan̪", "jɐ.xɐˈɣan̪", "jɐ.ɣɐsˈjas", "jɐk.jɐˈxan̪", "jɐkˈjak̚", "jɐmˈbaʔ", "jɐn̪ˈt̪ok̚", "jɐpˈsaʊ̯", "jɐsˈjas", "jɐtˈt͡ʃat̪̚", "jɐŋˈkaʊ̯", "jɐɡˈban̪", "jɐˈbat̪̚", "jɐˈbaɡ̚", "jɐˈbaː.t̪ɐn̪", "jɐˈbo", "jɐˈjaː.mɐn̪", "jɐˈjaː.mɐŋ", "jɐˈma", "jɐˈmot̪̚", "jɐˈmuː.ʔɐm", "jɐˈn̪ot̪̚", "jɐˈn̪ɪɡ̚", "jɐˈpa", "jɐˈpak̚", "jɐˈpos", "jɐˈsak̚", "jɐˈsaŋ", "jɐˈxaː.pɪn̪", "jɐˈŋa", "jɐˈŋɪt̪̚", "jɐˈɾɛ", "jɐˈʔon̪", "jɐˈʔoŋ", "jɛɡ.wɐˈɾiː.so", "jɪˈɾɪ", "jʊ", "jʊ.d̪ɛˈpuː.t̪ɐ", "jʊ.mɐˈmot̪̚", "jʊ.mɐˈn̪ɪɡ̚", "jʊ.mʊkˈd̪o", "jʊ.mʊpˈjop̚", "jʊ.mʊˈxoʔ", "jʊ.n̪ɪ.pɪ.xɐˈʃon̪", "jʊ.n̪ɪˈbɛɾ.so", "jʊ.pɛˈmis.mo", "jʊ.pɪˈmis.mo", "jʊ.xɐˈjok̚", "jʊ.xʊˈlɛː.lɛ", "jʊ.ɣosˈlaː.bo", "jʊkˈjok̚", "jʊpˈjop̚", "jʊtˈt͡ʃot̪̚", "jʊŋˈjoŋ", "jʊɡˈjoɡ̚", "jʊɡˈt̪oʔ", "jʊˈmaː.boŋ", "jʊˈmaː.bɐŋ", "jʊˈmaː.mɐn̪", "jʊˈmaː.sɐk̚", "jʊˈmaː.xɐp̚", "jʊˈmaː.ɾɪʔ", "jʊˈmaː.ʔo", "jʊˈmuː.ɾɐk̚", "jʊˈn̪uː.xo", "jʊˈpaː.pɐʔ", "jʊˈpɪʔ", "jʊˈxos", "jʊˈxoʔ", "jʊˈɣal", "jʊˈɣaː.joɡ̚", "jʊˈɾaː.xɐn̪", "kaɪ̯", "kaɪ̯ˈpaː.lɐʔ", "kaɪ̯ˈsa", "kaɪ̯ˈɾɛl", "kaɪ̯ˌsa", "kaʊ̯.sɐˈt̪iː.bo", "kaʊ̯.xɐˈwɪn̪", "kaʊ̯ˈxaʊ̯", "keɪ̯", "kljɛn̪ˈt̪ɛː.lɐ", "klo.ɾoˈpoɾ.mo", "klɐ.sɪ.pɪ.xɐˈʃon̪", "klɐ.sɪ.pɪˈxaː.d̪o", "klɐ.sɪˈxal", "klɐ.ɾosˈkuː.ɾo", "klɐ.ɾɪ.pɪ.xɐˈʃon̪", "klɐ.ɾɪˈn̪ɛː.t̪ɛ", "klɐˈɾɪn̪", "ko", "ko.d̪ɪ.pɪ.xɐˈʃon̪", "ko.lon.ɲɐˈlis.mo", "ko.loˈɾan̪", "ko.lɐ.t̪ɛˈɾal", "ko.lɛkˈt̪iː.bo", "ko.lɛkˌt̪iː.bon̪", "ko.lɛˈhjaː.lɐ", "ko.lɪˈplaː.wɛɾ", "ko.lɪˈploɾ", "ko.lɪˈploː.wɛɾ", "ko.lʊmˈn̪is.t̪ɐ", "ko.mo.d̪ɪ.pɪ.xɐˈʃon̪", "ko.moˈd̪oː.ɾo", "ko.mɐn̪ˈd̪an̪.t̪ɛ", "ko.mɐˈd̪ɾoː.n̪ɐ", "ko.mɛ.mo.ɾɐˈʃon̪", "ko.mɛdˈd͡ʒan̪.t̪ɛ", "ko.mɛn̪.t̪ɐˈd̪oɾ", "ko.mɛn̪.t̪ɐˈɾis.t̪ɐ", "ko.mɛn̪ˈt̪aɾ.jo", "ko.mɛɾˈʃal", "ko.mɛɾˈʃan̪.t̪ɛ", "ko.mɪ.ʃoˈn̪aː.d̪o", "ko.mɪˈt̪ɛ", "ko.mʊ.n̪ɪ.xɐˈʃon̪", "ko.mʊnˈɲon̪", "ko.mʊˈn̪aː.lɛs", "ko.mʊˈn̪is.mo", "ko.mʊˈn̪is.t̪ɐ", "ko.n̪o.t̪ɐˈʃon̪", "ko.n̪ɛkˈt̪a", "ko.n̪ɛkˈt̪aː.d̪o", "ko.n̪ɛkˈʃon̪", "ko.poˈn̪an̪", "ko.pɐˈlɪs", "ko.sɐˈt̪iː.bo", "ko.t̪ɐˈmaː.jɐ", "ko.t̪ɪlˈjon̪", "ko.wɐ.lɪˈʃon̪", "ko.xɐˈʔiː.n̪ɐ", "ko.ɾoˈn̪aː.hɐn̪", "ko.ɾoˈn̪ɛl", "ko.ɾɐpˈʃon̪", "ko.ɾɛ.jo.ɡɾɐˈpiː.jɐ", "ko.ɾɛk.ʃoˈn̪al", "ko.ɾɛˈd̪oɾ", "ko.ɾɛˈjaː.n̪ɐ", "ko.ɾɛˈjo", "ko.ɾɛˌjom", "ko.ɾʊpˈʃon̪", "ko.ʔo.pɛ.ɾɐˈt̪iː.bɐ", "ko.ʔo.pɛ.ɾɐˈʃon̪", "ko.ʔoɾ.d̪ɪ.n̪ɐˈʃon̪", "kol.jɐˈɾɪn̪", "kolˈmil.jo", "kom.bɛnˈɲɛn̪.t̪ɛ", "kom.bɛn̪ˈʃon̪", "kom.bɪ.n̪ɐˈʃon̪", "kom.bʊlˈʃon̪", "kom.pjʊ.t̪ɛ.ɾɪˈsaː.d̪o", "kom.plɛˈjaː.ɲo", "kom.plɪ.xɐˈʃon̪", "kom.plɪˈxaː.d̪o", "kom.po.sɪˈt̪oɾ", "kom.po.sɪˈʃon̪", "kom.poɾˈt̪aː.blɛ", "kom.poˈn̪ɛ", "kom.pɐnˈɲa", "kom.pɛn̪.sɐˈʃon̪", "kom.pɪˈd̪an̪.t̪ɛ", "kom.pɾon̪.t̪ɐˈʃon̪", "kom.pɾoˈmiː.so", "kom.pɾɛ.hɛn̪ˈsiː.bo", "kom.pɾɛ.hɛn̪ˈʃon̪", "kom.pɾɛn̪ˈsiː.bo", "kom.pɾɛn̪ˈʃon̪", "kom.pʊ.t̪ɛ.ɾɪˈsaː.d̪o", "kom.pʊ.ʃɐˈn̪is.mo", "kom.pʊlˈsaɾ.jo", "kom.pʊlˈsoɾ.jo", "komˈjuː.t̪ɛɾ", "komˈpad̪.ɾɛ", "komˈpaɹt̪.mɛn̪t̪", "komˈpjuː.t̪ɛɾ", "komˈplɛː.t̪o", "komˈpoː.sɛɾ", "komˌjuː.n̪ɪˈt̪ɪ", "komˌpjuː.t̪ɛˈɾan̪", "konˈɲak̚", "kon̪.d̪oˈlɛn̪.ʃɐ", "kon̪.d̪oˈmiː.ɲʊm", "kon̪.d̪ɛn̪.sɐˈd̪oɾ", "kon̪.d̪ɛn̪ˈsaː.d̪ɐ", "kon̪.d̪ɛˈn̪a", "kon̪.d̪ɪˈmɛn̪.t̪o", "kon̪.d̪ʊkˈt̪oɾ", "kon̪.hʊn̪.t̪ɪˈbiː.t̪ɪs", "kon̪.hʊˈɣa", "kon̪.soˈn̪an̪.t̪ɛ", "kon̪.sɛn̪.t̪ɪˈd̪oɾ", "kon̪.sɛn̪.t̪ɪˈhɪn̪", "kon̪.sɛn̪.t̪ɾɐˈʃon̪", "kon̪.sɛpˈʃon̪", "kon̪.sɛɾ.bɐˈt̪is.mo", "kon̪.sɛɾ.bɐˈt̪iː.bo", "kon̪.sɛɾ.bɐˈt̪oɾ.jo", "kon̪.sɛˈhal", "kon̪.sɛˈhaː.lɐ", "kon̪.sɪ.d̪ɛ.ɾɐˈhɪn̪", "kon̪.sɪ.d̪ɛ.ɾɐˈʃon̪", "kon̪.sɪ.d̪ɛˈɾa", "kon̪.sɪ.d̪ɛˈɾaː.blɛ", "kon̪.sʊ.mɪˈʃon̪", "kon̪.sʊl.t̪ɐˈʃon̪", "kon̪.sʊˈlaː.d̪o", "kon̪.sʊˈmiː.d̪o", "kon̪.t̪oɾ.ʃoˈn̪is.t̪ɐ", "kon̪.t̪ɐˌd̪oɾ", "kon̪.t̪ɛksˈt̪wal", "kon̪.t̪ɛm.poˈɾaɾ.jo", "kon̪.t̪ɛm.poˈɾaː.ɲo", "kon̪.t̪ɛm.poˌɾaː.n̪ɛˈjo", "kon̪.t̪ɛˈsɛː.ɾɐ", "kon̪.t̪ɪˈn̪ɛn̪.t̪ɛ", "kon̪.t̪ɾo.bɛɾˈʃal", "kon̪.t̪ɾoˈbɛɾ.ʃɐ", "kon̪.t̪ɾɐ.sɛpˈt̪iː.bo", "kon̪.t̪ɾɐ.sɛpˈʃon̪", "kon̪.t̪ɾɐ.xʊlˈt̪uː.ɾɐ", "kon̪.t̪ɾɐl.mɪˈɾan̪.t̪ɛ", "kon̪.t̪ɾɐˈbaː.ho", "kon̪.t̪ɾɐˈbiː.d̪ɐ", "kon̪.t̪ɾɐˈlaː.son̪", "kon̪.t̪ɾɐˈt̪is.t̪ɐ", "kon̪.t̪ɾɪ.bʊˈʃon̪", "kon̪.t͡ʃɐ.bɐˈhan̪", "kon̪s.t̪ɐ.bʊˈlaɾ.jo", "kon̪s.t̪ɛ.lɐˈʃon̪", "kon̪s.t̪ɪ.t̪ʊˈjɛn̪.t̪ɛ", "kon̪s.t̪ɪ.t̪ʊˈʃon̪", "kon̪s.t̪ɪˈt̪wɛn̪.t̪ɛ", "kon̪s.t̪ɾʊk.t̪ɪˈbis.mo", "kon̪s.t̪ɾʊkˈʃon̪", "kon̪sˈt̪aː.blɛ", "kon̪ˈd̪ɛː.sɐ", "kon̪ˈsis.t̪ɛn̪t̪", "kon̪ˈsoɾ.t̪ɛ", "kon̪ˈsoɾ.ʃʊm", "kon̪ˈsul.t̪ɐ", "kon̪ˈsul.t̪ɐn̪t̪", "kon̪ˈsuː.mo", "kon̪ˈswɛː.lo", "kon̪ˈsɛn̪.t̪o", "kon̪ˈsɛn̪.ʃɐ", "kon̪ˈsɛp.t̪o", "kon̪ˈsɛː.ho", "kon̪ˈt̪aː.d̪o", "kon̪ˈt̪ɛks.t̪o", "kon̪ˈt͡ʃaː.bɐ", "kon̪ˈʃuː.mɛɾ", "kon̪ˈʃɛn̪.ʃɐ", "kon̪ˈʃɛɾ.t̪o", "kon̪ˌswɛː.lo", "kos.t̪ɪ.t̪ʊˈʃon̪", "kosˈt̪al", "kosˈt̪uː.ɾɐ", "kot.t͡ʃɪˈn̪il.jo", "kotˌt͡ʃɛ", "koŋ.ɡɾɐ.t̪ʊ.lɐˈʃon̪", "koŋ.ɡɾɛˈsis.t̪ɐ", "koŋˈklaː.bɛ", "koŋˈkɾɛː.t̪o", "koŋˈɡɾɛː.so", "koɡˈn̪aː.d̪o", "koɾ.po.ɾɐˈʃon̪", "koɾ.poˈɾal", "koɾ.t̪o.sɪɾˈkwiː.t̪o", "koɾ.t̪ɛˈsiː.jɐ", "koɾˈd̪ɛː.ɾo", "koɾˈd͡ʒon̪", "koɾˈjɛn̪.t̪ɛ", "koɾˈsɛ", "koɾˌjɛn̪.t̪ɛˈhɪn̪", "koɾˌjɛn̪.t̪ɪˈhɪn̪", "koˈd̪eɪ̯.n̪ɐ", "koˈjoː.t̪ɛ", "koˈlaː.d̪o", "koˈliː.t̪ɪs", "koˈlok.jo", "koˈlok.jʊm", "koˈloɹd̪", "koˈloː.ɲɐ", "koˈloː.ɾʊm", "koˈlɛː.hjo", "koˈmad̪.ɾɛ", "koˈmɛn̪.t̪o", "koˈmɛɾ.ʃo", "koˈmɛː.d͡ʒɐ", "koˈmɛː.t̪ɐ", "koˈn̪ɛk̚", "koˈn̪ɛː.ho", "koˈpal", "koˈpiː.n̪o", "koˈt̪oː.ɲɐ", "koˈt̪ɛː.ho", "koˈxaɪ̯.n̪ɐ", "koˈxoː.t̪ɛ", "koˈɾal", "koˈɾap̚", "koˈɾis.t̪ɐ", "koˈɾiː.d̪o", "koˈɾoː.lɐ", "koˈɾoː.n̪ɐ", "koˈɾup.t̪o", "koˈɾɛː.jɐ", "koˈʔɛd̪̚", "koˌmiː.ʃoˈn̪ɛɾ", "koˌxon̪.t̪ɐˈxɪn̪", "koˌɾiː.d̪ɐ", "koˌɾoː.n̪ɐn̪", "koˌɾɛk.ʃoˈn̪al", "kwɐ.lɪ.pɪ.xɐˈʃon̪", "kwɐ.lɪ.t̪ɐˈt̪iː.bo", "kwɐ.ɾɛn̪ˈt̪aː.hɪn̪", "kwɐ.ɾɛn̪ˈt̪ɛː.n̪ɐs", "kwɐ.ɾɛn̪ˌt̪ɛː.n̪ɐm", "kwɐd̪.ɾɪlˈjon̪", "kwɐd̪.ɾɪˌlaː.t̪ɛˈɾo", "kwɐd̪ˈɾaː.d̪o", "kwɐd̪ˈɾil.jɐ", "kwɐlˈt̪a", "kwɐtˈt͡ʃoɪ̯", "kwɐɾˈt̪ɛː.t̪o", "kwɐˈd̪ɛɾ.n̪o", "kwɐˈɾɛn̪.t̪ɐ", "kwɐˌɾɛn̪.t̪ɐ", "kwɛs.t͡ʃoˈn̪aː.blɛ", "kwɪn̪ˈt̪as", "kɐ", "kɐ.boˈɣɛː.ɾɐ", "kɐ.bɐ.bɐ.lɐɡˌhan̪", "kɐ.bɐ.bɐˈʔiː.hɐn̪", "kɐ.bɐ.jɐˈn̪iː.hɐn̪", "kɐ.bɐ.jʊˈʔan̪", "kɐ.bɐ.lɪɡ.t̪ɐˈɾan̪", "kɐ.bɐ.lɪˈwan̪", "kɐ.bɐ.lɪˈxan̪", "kɐ.bɐ.lʊˈlan̪", "kɐ.bɐ.t̪ʊˈɣaː.n̪ɐn̪", "kɐ.bɐ.wɐˈsan̪", "kɐ.bɐ.ɣʊn̪.t̪ɐˈʔuː.hɐn̪", "kɐ.bɐ.ɾɛˈt̪is.t̪ɐ", "kɐ.bɐ.ʔɪ.jʊˈʔan̪", "kɐ.bɐk.lɐˈʔan̪", "kɐ.bɐkˈt̪an̪", "kɐ.bɐn̪.d̪ɐˈjan̪", "kɐ.bɐs.t̪ʊˈsan̪", "kɐ.bɐt̪.l̪ɐˈjaː.ʔɐn̪", "kɐ.bɐɾˈkaː.d̪ɐ", "kɐ.bɐˈbaː.jɐn̪", "kɐ.bɐˈbaː.t̪ɐʔ", "kɐ.bɐˈbaː.wɐn̪", "kɐ.bɐˈbaː.ʔɐn̪", "kɐ.bɐˈjiː.jɐn̪", "kɐ.bɐˈjiː.n̪ɐn̪", "kɐ.bɐˈlaː.ɣɐn̪", "kɐ.bɐˈn̪aː.t̪ɐʔ", "kɐ.bɐˈsaː.ŋɐl", "kɐ.bɐˈt̪aː.ʔɐn̪", "kɐ.bɐˈt̪iː.ɾɐn̪", "kɐ.bɐˈt̪o", "kɐ.bɐˈɣaŋ", "kɐ.bɐˌbaː.ʔɐm", "kɐ.bɛˈsɛː.ɾɐ", "kɐ.bɪ.hɐsˈn̪an̪", "kɐ.bɪɡ.lɐˈʔan̪", "kɐ.bɪˈlaʔ", "kɐ.bɪˈluː.ɣɐn̪", "kɐ.bɪˈsil.jɐ", "kɐ.bɪˈsoː.t̪ɛ", "kɐ.bɪˈsɛː.ɾɐ", "kɐ.bɪˈsɪʔ", "kɐ.bɪˌlam", "kɐ.bɪˌlan̪", "kɐ.bɪˌlaŋ", "kɐ.bɪˌluː.ɣɐn̪", "kɐ.bɪˌlɪm", "kɐ.bʊ.lɐɡ.sɐˈxan̪", "kɐ.bʊ.lʊˈhan̪", "kɐ.bʊ.lʊˈxan̪", "kɐ.bʊ.t̪ɛˈhan̪", "kɐ.bʊ.ʔoˈɾan̪", "kɐ.bʊ.ʔoˈʔan̪", "kɐ.bʊ.ʔoˌʔaŋ", "kɐ.bʊ.ʔʊˈɾan̪", "kɐ.bʊ.ʔʊˈʔan̪", "kɐ.bʊn.ɲɪˈʔan̪", "kɐ.bʊtˈt͡ʃɛ", "kɐ.bʊt̪ˈʔo", "kɐ.bʊˈhaː.jɐn̪", "kɐ.bʊˈt̪ɛ", "kɐ.bʊˈt̪ɪ", "kɐ.bʊˈxiː.ɾɐn̪", "kɐ.bʊˌt̪iː.hɐm", "kɐ.bʊˌt̪iː.hɐn̪", "kɐ.d̪ɐ.lɐ.hɪˈɾaː.ʔɐn̪", "kɐ.d̪ɐɡ.sɪˈn̪an̪", "kɐ.d̪ɐˈjaː.ʔɐn̪", "kɐ.d̪ɐˌʔuː.pɐm", "kɐ.d̪ɪˈliː.mɐn̪", "kɐ.d̪ʊˈsɛː.jo", "kɐ.d̪ʊˈɣoʔ", "kɐ.hɐ.bɐˈɣan̪", "kɐ.hɐ.jɐˈɣan̪", "kɐ.hɐ.lɐ.ɣɐˈhan̪", "kɐ.hɐ.ɾɪˈʔan̪", "kɐ.hɐbˈʔan̪", "kɐ.hɐn̪.d̪ɐˈʔan̪", "kɐ.hɐˈlaː.jɐn̪", "kɐ.hɐˈliː.lɪ", "kɐ.hɐˈsɪk̚", "kɐ.hɐˈwɪɡ̚", "kɐ.hɛˈlaː.d̪ɐ", "kɐ.hɪ.hɪjˈʔan̪", "kɐ.hɪ.n̪ɐt̪ˈn̪an̪", "kɐ.hɪn̪ˌd̪ik.hɪn̪ˈd̪ɪk̚", "kɐ.hɪˈhjan̪", "kɐ.hɪˈn̪aː.ʔɐn̪", "kɐ.hɪˈɾaː.pɐn̪", "kɐ.hɪˌn̪a", "kɐ.hɪˌn̪aː.ʔɐn̪", "kɐ.hɪˌn̪oɡ", "kɐ.hʊ.lʊˈɣan̪", "kɐ.hʊˈjan̪", "kɐ.hʊˈliː.lɪp̚", "kɐ.jɐk.jɐˈxan̪", "kɐ.jɐˈbaː.ŋɐn̪", "kɐ.jɐˈmaː.n̪ɐn̪", "kɐ.jɐˈmuː.ʔɐn̪", "kɐ.jɐˈɣaː.ŋɐn̪", "kɐ.jɐˈɣuː.ŋɐn̪", "kɐ.jɛˈluː.hɐn̪", "kɐ.jɛˈpuː.t̪ɛ", "kɐ.jʊ.mɐŋˈɡɪ", "kɐ.jʊmˈkom", "kɐ.jʊˈjuː.ʔɐn̪", "kɐ.jʊˈmaː.n̪ɪs", "kɐ.kwɛn̪ˈt̪uː.hɐn̪", "kɐ.loˈxoː.hɐn̪", "kɐ.loˈʔob̚", "kɐ.loˈʔoː.bɐn̪", "kɐ.lɐ.bɐˈsaː.hɐn̪", "kɐ.lɐ.bɪˈt̪ɪn̪", "kɐ.lɐ.hɐˈt̪iː.ʔɐn̪", "kɐ.lɐ.lɐˈxiː.hɐn̪", "kɐ.lɐ.mɐn̪ˈsaː.n̪aɪ̯", "kɐ.lɐ.mɐn̪ˈsɪʔ", "kɐ.lɐ.mɪsˈmɪs", "kɐ.lɐ.mɪˈd̪ad̪̚", "kɐ.lɐ.mʊn̪ˈd̪ɪŋ", "kɐ.lɐ.pɐs.t̪ɐˈŋaː.n̪ɐn̪", "kɐ.lɐ.pɪn̪ˈt̪ɛː.ɾo", "kɐ.lɐ.sɪˈŋan̪", "kɐ.lɐ.t̪oˈwat̪̚", "kɐ.lɐ.wɐˈŋɪn̪", "kɐ.lɐ.xɪˈhan̪", "kɐ.lɐ.ɾaʊ̯ˈn̪an̪", "kɐ.lɐb.hɐ.sɐˈʔan̪", "kɐ.lɐd̪ˈkad̪̚", "kɐ.lɐkˈbaɪ̯", "kɐ.lɐkˈhan̪", "kɐ.lɐkˈpan̪", "kɐ.lɐm.bɐnˈɲaː.ɣɐʔ", "kɐ.lɐm.bɐˈt̪an̪", "kɐ.lɐmˈbaʔ", "kɐ.lɐmˈjas", "kɐ.lɐmˈn̪an̪", "kɐ.lɐmˈpiː.n̪aɪ̯", "kɐ.lɐn̪ˈd̪ak̚", "kɐ.lɐn̪ˈsaɪ̯", "kɐ.lɐn̪ˈt̪aː.ɾɪʔ", "kɐ.lɐs.wɐˈʔan̪", "kɐ.lɐtˈt͡ʃo", "kɐ.lɐtˈt͡ʃuː.t͡ʃɪ", "kɐ.lɐtˈt͡ʃuː.t͡ʃɪʔ", "kɐ.lɐt̪ˈwat̪̚", "kɐ.lɐɡ.mɪˈt̪an̪", "kɐ.lɐɡˈkaɡ̚", "kɐ.lɐˈbaʊ̯", "kɐ.lɐˈbaː.sɐ", "kɐ.lɐˈbos", "kɐ.lɐˈboɡ̚", "kɐ.lɐˈbɪt̪̚", "kɐ.lɐˈhaɪ̯", "kɐ.lɐˈhaː.t̪ɪʔ", "kɐ.lɐˈhok̚", "kɐ.lɐˈjaː.ʔɐn̪", "kɐ.lɐˈkwɛɾ.d̪ɐ", "kɐ.lɐˈliː.mɐn̪", "kɐ.lɐˈmaː.jo", "kɐ.lɐˈpaʔ", "kɐ.lɐˈpaː.t̪ɪ", "kɐ.lɐˈsaʊ̯", "kɐ.lɐˈsuː.t͡ʃɪʔ", "kɐ.lɐˈsɪŋ", "kɐ.lɐˈt̪as", "kɐ.lɐˈt̪wat̪̚", "kɐ.lɐˈt̪ɪʊ̯", "kɐ.lɐˈt͡ʃo", "kɐ.lɐˈwaː.xɐn̪", "kɐ.lɐˈxaː.t̪ɪʔ", "kɐ.lɐˈxiː.jɐn̪", "kɐ.lɐˈxiː.ʔɐn̪", "kɐ.lɐˈŋiː.t̪ɐn̪", "kɐ.lɐˈɣuː.joʔ", "kɐ.lɐˈɾa", "kɐ.lɐˈɾaː.wɐn̪", "kɐ.lɐˌbaː.sɐm", "kɐ.lɐˌhaː.t̪ɪŋ", "kɐ.lɐˌpaː.t̪ɪn̪", "kɐ.lɐˌpaː.t̪ɪŋ", "kɐ.lɐˌsaː.ɣɪn̪", "kɐ.lɛn̪ˈd̪aɾ.jo", "kɐ.lɛn̪ˌd̪aɾ.joŋ", "kɐ.lɪ.bɐmˈbaŋ", "kɐ.lɪ.d̪osˈkop.jo", "kɐ.lɪ.mɐtˈt͡ʃo", "kɐ.lɪ.n̪ɐˈŋan̪", "kɐ.lɪ.pɪ.xɐˈʃon̪", "kɐ.lɪ.wɐˈn̪aː.ɣɐn̪", "kɐ.lɪ.ɣɐ.jɐˈhan̪", "kɐ.lɪ.ʔɪˈt̪an̪", "kɐ.lɪbˈkɪb̚", "kɐ.lɪm.bɐˈhɪn̪", "kɐ.lɪm.bɐˌhɪn̪", "kɐ.lɪsˈkɪs", "kɐ.lɪŋ.ɡɐˈlan̪", "kɐ.lɪŋˌkiː.ŋɐn̪", "kɐ.lɪɡˈkɪɡ̚", "kɐ.lɪˈbuː.ɣɐn̪", "kɐ.lɪˈd̪ad̪̚", "kɐ.lɪˈhiː.mɐn̪", "kɐ.lɪˈma", "kɐ.lɪˈn̪iː.sɐn̪", "kɐ.lɪˈwaʔ", "kɐ.lɪˈwɛː.t̪ɛ", "kɐ.lɪˈxaː.sɐn̪", "kɐ.lɪˌwam", "kɐ.lɪˌwat̪", "kɐ.lʊ.pɐˈʔan̪", "kɐ.lʊk.bɐˈn̪aː.n̪ɐn̪", "kɐ.lʊkˈbaː.n̪ɐn̪", "kɐ.lʊlˈwa", "kɐ.lʊm.bɪˈbɪt̪̚", "kɐ.lʊmˈbaː.bɐʔ", "kɐ.lʊmˈpɪt̪̚", "kɐ.lʊn̪.sʊˈɾan̪", "kɐ.lʊn̪.t̪ɪˈʔan̪", "kɐ.lʊsˈkos", "kɐ.lʊŋˈkuː.t̪ɐn̪", "kɐ.lʊˈbaː.sɐ", "kɐ.lʊˈlwa", "kɐ.lʊˈsuː.ɣɐn̪", "kɐ.lʊˈɲaʔ", "kɐ.maɪ̯.d̪oˈɾɛː.jɐ", "kɐ.maɪ̯ˈsa", "kɐ.mɐ.lɐˈjan̪", "kɐ.mɐ.xɐ.lɐˈwa", "kɐ.mɐ.xɐ.lɐˌbɪŋ", "kɐ.mɐ.xɐ.lɪˈma", "kɐ.mɐ.xɐ.ʔɪˈlan̪", "kɐ.mɐ.xɐt̪ˈl̪o", "kɐ.mɐ.xɐˈpuː.woʔ", "kɐ.mɐ.ɣɐ.lɪŋˈɡa", "kɐ.mɐnˈɲan̪", "kɐ.mɐnˈɲaŋ", "kɐ.mɐn̪ˈd̪aɡ̚", "kɐ.mɐn̪ˈsɪʔ", "kɐ.mɐn̪ˈt̪iː.ɣɪʔ", "kɐ.mɐŋˈjan̪", "kɐ.mɐŋˈɡjaː.n̪ɪs", "kɐ.mɐɡ.ʔɐˈn̪aː.xɐn̪", "kɐ.mɐɡ.ʔɐˈɾal", "kɐ.mɐˈlaː.sɐn̪", "kɐ.mɐˈliː.ʔɐn̪", "kɐ.mɐˈpɛ", "kɐ.mɐˈt̪aː.jɐn̪", "kɐ.mɐˈxaː.pɐt̪̚", "kɐ.mɐˈŋjaː.n̪ɪs", "kɐ.mɐˈɣoŋ", "kɐ.mɐˈʔo", "kɐ.mɐˈʔoː.ʔo", "kɐ.mɐˌlak", "kɐ.mɐˌɾiː.jɐn̪", "kɐ.mɐˌɾon̪", "kɐ.mɛ.lɛˈjon̪", "kɐ.mɛlˈjon̪", "kɐ.mɪˈson̪", "kɐ.mʊl.kɐˈpaː.n̪ɐn̪", "kɐ.mʊlˈkap̚", "kɐ.mʊn̪.d̪ʊˈhan̪", "kɐ.mʊn̪ˈt̪ɪk̚", "kɐ.mʊn̪ˈt̪ɪʔ", "kɐ.mʊsˈt̪a", "kɐ.mʊˈn̪ɪŋ", "kɐ.n̪o.n̪ɪ.sɐˈʃon̪", "kɐ.n̪oˌʔo", "kɐ.n̪ɐˈlaː.d̪o", "kɐ.n̪ɐˈpɛ", "kɐ.n̪ɛˈlaː.d̪o", "kɐ.n̪ɪ.bɐˈlis.mo", "kɐ.n̪ɪlˈjaː.d̪o", "kɐ.n̪ɪˈbal", "kɐ.n̪ɪˈlaː.d̪o", "kɐ.n̪ɪˈɣuː.ʔɐn̪", "kɐ.n̪ʊɡˈn̪oɡ̚", "kɐ.n̪ʊˈn̪uː.ʔɐn̪", "kɐ.n̪ʊˌn̪oʔ", "kɐ.n̪ʊˌn̪ʊʔ", "kɐ.pɐ.bɪ.lɪˈd̪ad̪̚", "kɐ.pɐ.hɐ.mɐˈxan̪", "kɐ.pɐ.jɐˈpaː.ʔɐn̪", "kɐ.pɐ.lɐˈluː.ʔɐn̪", "kɐ.pɐ.n̪ɐ.n̪ɐm.pɐ.lɐˈt̪aː.jɐ", "kɐ.pɐ.n̪ɐˈhuː.n̪ɐn̪", "kɐ.pɐ.sɪˈd̪ad̪̚", "kɐ.pɐ.xɐn̪ˈʔan̪", "kɐ.pɐ.xɐˈn̪an̪", "kɐ.pɐ.ŋɐ.hɐˈsan̪", "kɐ.pɐn̪.lɪ.xɐˈʔan̪", "kɐ.pɐn̪ˈsaː.n̪ɐn̪", "kɐ.pɐs.kʊˈhan̪", "kɐ.pɐŋ.jɐˈɾiː.hɐn̪", "kɐ.pɐɡˈd̪aː.xɐ", "kɐ.pɐˈjiː.ɾɐn̪", "kɐ.pɐˈlaː.ɾɐn̪", "kɐ.pɐˈluː.t̪ɐn̪", "kɐ.pɐˈlɪt̪̚", "kɐ.pɐˈmil.jɐ", "kɐ.pɐˈsɛː.t̪ɛ", "kɐ.pɐˈt̪as", "kɐ.pɐˈt̪aː.ɣɐn̪", "kɐ.pɐˈt̪ɪd̪̚", "kɐ.pɐˈŋiː.t̪ɐn̪", "kɐ.pɐˈɾaː.ŋɐn̪", "kɐ.pɐˌn̪ɪ", "kɐ.pɪ.t̪ɐˈlis.mo", "kɐ.pɪ.t̪ɐˈlis.t̪ɐ", "kɐ.pɪ.t̪ɐˌlis.t̪ɪˈxo", "kɐ.pɪ.ŋɐˈhan̪", "kɐ.pɪ.ɾɐˈsuː.hɐn̪", "kɐ.pɪˈsaː.n̪ɐn̪", "kɐ.pɪˈt̪ol.jo", "kɐ.pɪˈɾaː.so", "kɐ.pɾɪtˈt͡ʃoː.so", "kɐ.pɾɪtˈt͡ʃoː.sɐ", "kɐ.pɾɪˈxoɾ.ɲo", "kɐ.pɾɪˈʃoː.so", "kɐ.pʊ.lʊˈŋan̪", "kɐ.pʊ.t̪ɪˈʔan̪", "kɐ.pʊ.t̪ɪˌʔan̪", "kɐ.pʊˈt̪an̪", "kɐ.saɪ̯ˈsaː.jɐn̪", "kɐ.sɐ.jɐˈpan̪", "kɐ.sɐ.lɐ.ʔʊˈlaː.ʔɐn̪", "kɐ.sɐ.lɪ.mʊ.ʔoˈt̪an̪", "kɐ.sɐ.lɪ.mʊ.ʔʊˈt̪an̪", "kɐ.sɐ.lʊˈŋat̪̚", "kɐ.sɐ.mɐn̪.t̪ɐ.lɐˈhan̪", "kɐ.sɐ.mɐˈʔan̪", "kɐ.sɐ.mɐˌʔam", "kɐ.sɐ.ɣɐˈn̪aː.ʔɐn̪", "kɐ.sɐ.ɾɪ.lɪˈn̪an̪", "kɐ.sɐ.ɾɪn̪ˈlan̪", "kɐ.sɐ.ɾɪˈʔan̪", "kɐ.sɐ.ɾɪˌʔam", "kɐ.sɐbˈwat̪̚", "kɐ.sɐkˈsɪ", "kɐ.sɐm.bɐˈhaɪ̯", "kɐ.sɐmˈʔan̪", "kɐ.sɐŋˈɡaʔ", "kɐ.sɐˈbaː.jɐn̪", "kɐ.sɐˈjaː.hɐn̪", "kɐ.sɐˈlaː.n̪ɐn̪", "kɐ.sɐˈmaː.hɪn̪", "kɐ.sɐˈn̪aː.ʔɐn̪", "kɐ.sɐˈpwɛː.ɣo", "kɐ.sɐˈwiː.ʔɐn̪", "kɐ.sɐˌlaː.n̪ɐŋ", "kɐ.sɐˌwiː.ʔɐm", "kɐ.sɐˌŋam", "kɐ.sɛkˈwaɪ̯", "kɐ.sɛˈhoː.d̪ɐ", "kɐ.sɛˈɾoː.lɐ", "kɐ.sɪ.n̪ʊ.ŋɐˈliː.ŋɐn̪", "kɐ.sɪ.ɣʊ.ɾɐˈd̪uː.hɐn̪", "kɐ.sɪ.ɾɐˈʔan̪", "kɐ.sɪmˈbuː.t̪ɪ", "kɐ.sɪn̪ˈt̪aː.hɐn̪", "kɐ.sɪn̪ˈwaɪ̯", "kɐ.sɪn̪ˈwaː.jɪn̪", "kɐ.sɪn̪ˌwaː.jɪm", "kɐ.sɪˈn̪iː.ŋɐn̪", "kɐ.sʊ.lɐˈt̪an̪", "kɐ.sʊ.lɪˈn̪aː.wɐn̪", "kɐ.sʊ.xɐˈsuː.ʔɐn̪", "kɐ.sʊbˈhaʔ", "kɐ.sʊl.t̪ɐˈn̪an̪", "kɐ.sʊmˈba", "kɐ.sʊn̪.d̪ɐˈluː.hɐn̪", "kɐ.sʊn̪.lɐˈɾan̪", "kɐ.sʊn̪ˈd̪uː.ʔɐn̪", "kɐ.sʊn̪ˌd̪uː.ʔɐm", "kɐ.sʊn̪ˌd̪uː.ʔɐn̪", "kɐ.sʊˈn̪uː.ɾɐn̪", "kɐ.sʊˈʔoː.t̪ɐn̪", "kɐ.sʊˈʔuː.t̪ɐn̪", "kɐ.sʊˌʔoː.t̪ɐm", "kɐ.t̪aʊ̯ˈʔan̪", "kɐ.t̪o.lɪˈsis.mo", "kɐ.t̪o.t̪oˈhaː.n̪ɐn̪", "kɐ.t̪oˈloː.n̪ɐn̪", "kɐ.t̪oˈxaː.jo", "kɐ.t̪ɐ.hɪˈmiː.xɐn̪", "kɐ.t̪ɐ.lɐˈban̪", "kɐ.t̪ɐ.lɐˈmiː.t̪ɐm", "kɐ.t̪ɐ.lɐˈmiː.t̪ɐn̪", "kɐ.t̪ɐ.lɪˈn̪uː.hɐn̪", "kɐ.t̪ɐ.mɐˈɾan̪", "kɐ.t̪ɐ.pʊˈsan̪", "kɐ.t̪ɐ.t̪ɐˈɣan̪", "kɐ.t̪ɐk.sɪˈlan̪", "kɐ.t̪ɐlˈban̪", "kɐ.t̪ɐm.bʊˈxan̪", "kɐ.t̪ɐn̪ˈwaɪ̯", "kɐ.t̪ɐŋˌɡap", "kɐ.t̪ɐˈbɪ", "kɐ.t̪ɐˈjan̪", "kɐ.t̪ɐˈjuː.wɐt̪̚", "kɐ.t̪ɐˈlo", "kɐ.t̪ɐˈloː.n̪ɐ", "kɐ.t̪ɐˈloː.n̪ɐn̪", "kɐ.t̪ɐˈluː.n̪ɐn̪", "kɐ.t̪ɐˈlɛp.ʃɐ", "kɐ.t̪ɐˈwan̪", "kɐ.t̪ɐˈxaː.wɐn̪", "kɐ.t̪ɐˈŋiː.ʔɐn̪", "kɐ.t̪ɐˈɣaʔ", "kɐ.t̪ɐˈɾaː.t̪ɐ", "kɐ.t̪ɐˈɾuː.ŋɐn̪", "kɐ.t̪ɐˌpaː.t̪ɐŋ", "kɐ.t̪ɐˌwa", "kɐ.t̪ɐˌɣan̪", "kɐ.t̪ɐˌʔas", "kɐ.t̪ɛˈxis.mo", "kɐ.t̪ɛˈxis.t̪ɐ", "kɐ.t̪ɛˈɣoɾ.jɐ", "kɐ.t̪ɪ.mɐˈwaː.ʔɐn̪", "kɐ.t̪ɪ.n̪ɪˈsan̪", "kɐ.t̪ɪ.pʊˈn̪ɛː.ɾo", "kɐ.t̪ɪ.wɐ.lɪˈʔan̪", "kɐ.t̪ɪ.ɣɐˈlan̪", "kɐ.t̪ɪɡˈlan̪", "kɐ.t̪ɪˈbaː.jɐn̪", "kɐ.t̪ɪˈpan̪", "kɐ.t̪ɪˈpuː.n̪ɐn̪", "kɐ.t̪ɪˈsis.mo", "kɐ.t̪ɪˈt̪iː.xɐn̪", "kɐ.t̪ɪˈt̪ɪs", "kɐ.t̪ɪˈwaː.lɐʔ", "kɐ.t̪ɪˌpuː.n̪ɐn̪", "kɐ.t̪ɾɐˈbaː.ho", "kɐ.t̪ʊ.lɐ.lɐˈʔan̪", "kɐ.t̪ʊ.t̪ʊ.jʊˈt̪an̪", "kɐ.t̪ʊmˈbas", "kɐ.t̪ʊŋ.ɡɐˈlɪʔ", "kɐ.t̪ʊŋ.ɡɐˈxan̪", "kɐ.t̪ʊŋˈkuː.lɐn̪", "kɐ.t̪ʊˈluː.n̪ɐn̪", "kɐ.t̪ʊˈn̪aː.jɐn̪", "kɐ.t̪ʊˈpaː.ɾɐn̪", "kɐ.t͡ʃɪsˈmiː.sɐn̪", "kɐ.wɐ.lɐˌʔaŋ", "kɐ.wɐkˌsɪŋ", "kɐ.wɐlˈʔan̪", "kɐ.wɐˈlan̪", "kɐ.wɐˈt̪an̪", "kɐ.wɐˈwaː.ʔɐn̪", "kɐ.wɐˌlam", "kɐ.wɐˌlan̪", "kɐ.wɐˌlaŋ", "kɐ.wɐˌxas", "kɐ.xom.plɛˈt̪uː.hɐn̪", "kɐ.xom.pɛˈt̪ɛn̪.ʃɐ", "kɐ.xɐ.hʊˈjan̪", "kɐ.xɐ.jɐˈhan̪", "kɐ.xɐ.jɐˈn̪an̪", "kɐ.xɐ.ʔɪˈn̪an̪", "kɐ.xɐmˈbal", "kɐ.xɐmˈpwɛt̪̚", "kɐ.xɐmˈpɪ", "kɐ.xɐmˈpɪŋk", "kɐ.xɐn.ɲɐˈhan̪", "kɐ.xɐpˈhaɪ̯", "kɐ.xɐs.t̪ɪˈɣuː.hɪn̪", "kɐ.xɐt̪ˈwaʔ", "kɐ.xɐˈlot̪̚", "kɐ.xɐˈluː.jɪn̪", "kɐ.xɐˈn̪ɪn̪", "kɐ.xɐˈpiː.t̪ɐn̪", "kɐ.xɐˈwaː.t̪ɛ", "kɐ.xɐˈwaː.t̪ɪ", "kɐ.xɐˈxaː.ʔɪn̪", "kɐ.xɐˈɣiː.sɪŋ", "kɐ.xɐˌn̪ɪŋ", "kɐ.xɐˌpiː.t̪ɐn̪", "kɐ.xɐˌɾaɡ", "kɐ.xɪˈlaː.lɐ", "kɐ.xʊ.lɐˈŋan̪", "kɐ.xʊm.pɛˈt̪ɛn̪.ʃɐ", "kɐ.xʊm.pɪˈt̪ɛn̪.ʃɐ", "kɐ.xʊˈlaː.wɐs", "kɐ.ŋɐ.lɐˈn̪an̪", "kɐ.ɣɐ.hɐˈsaː.ʔɐn̪", "kɐ.ɣɐ.jʊˈt̪an̪", "kɐ.ɣɐ.mʊˈlan̪", "kɐ.ɣɐ.n̪ɐˈpan̪", "kɐ.ɣɐ.ɣɐˈwan̪", "kɐ.ɣɐbˈʔɪ", "kɐ.ɣɐmˈpan̪", "kɐ.ɣɐn̪ˈd̪aː.hɐn̪", "kɐ.ɣɐˈbɪ", "kɐ.ɣɐˈhaː.pon̪", "kɐ.ɣɐˈlɪt̪̚", "kɐ.ɣɐˈn̪iː.n̪ɐ", "kɐ.ɣɐˌliː.ŋɐm", "kɐ.ɣɪ.lɐ.ɣɪ.lɐˈlas", "kɐ.ɣɪ.n̪o.ʔoˈhan̪", "kɐ.ɣɪn̪ˌsa", "kɐ.ɣɪt̪ˈn̪aː.ʔɐn̪", "kɐ.ɣɪˈliː.ɾɐn̪", "kɐ.ɣɪˈpiː.t̪ɐn̪", "kɐ.ɣɪˈt̪iː.ŋɐn̪", "kɐ.ɣɪˌla", "kɐ.ɣʊ.ɾʊˈʔan̪", "kɐ.ɣʊsˈt̪uː.hɐn̪", "kɐ.ɣʊˈbaː.t̪ɐn̪", "kɐ.ɣʊˈlaː.ŋɐn̪", "kɐ.ɣʊˈt̪uː.mɐn̪", "kɐ.ɾoˈmaː.t̪ɐ", "kɐ.ɾwɐˈɣan̪", "kɐ.ɾɐ.hɐˈsan̪", "kɐ.ɾɐ.pɐˌt̪an̪", "kɐ.ɾɐ.pɐˌt̪aŋ", 